export default function jaEntities() {
  return {
    闇芝居: [
      "やみのしばい",
      "テレビ東京ほかで放送された、都市伝説を題材とした日本のショートアニメ",
      "雑多物",
      "entity"
    ],
    如月: [
      "きさらぎ",
      "陰暦2月の異称。《季 春》「―やふりつむ雪をまのあたり／万太郎」",
      "政治家",
      "person"
    ],
    梅原大吾: [
      "うめはら だいご",
      "天才のスト選手。",
      "対戦型格闘ゲーム『ストリートファイター』",
      "character"
    ],
    斑鳩: [
      "いかるが",
      "奈良県生駒郡斑鳩町法隆寺を中心とした地域。古くは鵤とも表記された。",
      "雑多地域名",
      "location"
    ],
    笹団子: [
      "ささだんご",
      "新潟県特産の餡の入ったヨモギ団子を数枚のササの葉でくるみ、スゲまたはイグサの紐で両端を絞り、中央で結んで蒸した和菓子である。",
      "食べ物",
      "entity"
    ],
    煎餅: [
      "せんべい",
      "干菓子の一。小麦粉に卵・砂糖・水などを加えて溶いて焼いた瓦煎餅の類と、米の粉をこねて薄くのばし、醤油や塩で味つけして焼いた塩煎餅の類とがある。",
      "食べ物",
      "entity"
    ],
    萩原朔太郎: [
      "はぎわら さくたろう",
      "（１８８６-1942年）日本の詩人。大正時代に近代詩の新しい地平を拓き「日本近代詩の父」と称される。",
      "作家",
      "person"
    ],
    金田正太郎: [
      "かねだ しょうたろう",
      "主人公。自称「健康優良不良少年」。高い運動神経の持ち主であるとともに、走り屋としては度胸のある走りをする。そのすばしっこさや逃げ足の速さは、軍隊でも捕まえられないほどで、大佐を驚嘆させた。",
      "アキラ",
      "character"
    ],
    島鉄雄: [
      "しま てつお",
      "もうひとりの主人公。41号とも呼ばれる。金田の幼馴染み。金田チームのスクラムハーフとして暴走中、タカシと衝突事故を起こしたことがきっかけで超能力に覚醒。能力の爆発的な成長によりアキラに迫る力を手に入れ世界を翻弄する。喧嘩も強くリーダー格である幼馴染の金田に対し、幼少の頃から絶えず劣等感を抱き、自分が金田を始めとする仲間たちから庇護されるいじめられやすく弱い存在であることに不満と絶望を抱いていた。",
      "アキラ",
      "character"
    ],
    アキラ: [
      "あきら",
      "この作品の核心に位置する少年。28号とも呼ばれる。1982年に覚醒、超能力の暴走により東京崩壊を起こしたため、地下で永久に冷凍封印され軍の厳重な監視下にあった。",
      "アキラ",
      "character"
    ],
    ケイ: [
      "けい",
      "反政府ゲリラの少女。兄の後輩である竜とは息の合ったコンビ。当初は竜を慕っていた。原作・劇場版とも偶然出会った金田に窮地から助けられ、言い寄られるのを拒否しつつも行動を共にする。",
      "アキラ",
      "character"
    ],
    敷島大佐: [
      "しきしま たいさ",
      "軍の実質的な最高指揮官で、凍結封印されたアキラの管理者でもあった。軍高官だった父親がアキラの災厄に遭って死亡したことから、アキラにこだわる。劇場版では鉄雄の暴走を食い止めようと奔走し、原作ではクーデターを起こしてまでアキラを奪取しようと試みるも、根津の誤射によりすんでの所で保護に失敗、再びアキラの力を目の当たりにする。",
      "アキラ",
      "character"
    ],
    ドクター大西: [
      "おおにし",
      "大佐のもとでアキラを始めとするナンバーズ（後述）の研究管理を司る人物だが、研究に熱中するあまり、周囲を顧みずに鉄雄の暴走を許す。作品上、最年長。",
      "アキラ",
      "character"
    ],
    竜作: [
      "りゅうさき",
      "通称・竜。ケイの反政府ゲリラグループのリーダー。ケイの助言に従い金田をグループに入れた張本人。革命を信じて行動するも、より大きなうねりに翻弄され、幾度と無く危機的な状況に陥った。",
      "アキラ",
      "character"
    ],
    タカシ: [
      "たかし",
      "26号とも呼ばれる。3人の古いナンバーズの中では最も性格的に幼く、外の世界に出てみたいという単純な理由から物語冒頭にゲリラの手引きで研究施設から脱走、鉄雄の超能力覚醒の引き金となる。",
      "アキラ",
      "character"
    ],
    キヨコ: [
      "きよこ",
      "25号とも呼ばれる。彼女の未来予知は93〜95%の確率で当たり、ネオ東京崩壊も予知した。身体的にはひどく弱っており、寝たきりで自力で動くことはほとんどできないが、超能力で自分のベッドや自分自身を浮かせることができる。",
      "アキラ",
      "character"
    ],
    マサル: [
      "まさる",
      "27号と呼ばれる。小児マヒを患っており、そのために浮遊する椅子に座って移動する（座らないシーンも存在する）。",
      "アキラ",
      "character"
    ],
    カオリ: [
      "かおり",
      "原作では難民→鉄雄の遊び相手→鉄雄の侍女。当初は、被災体験のショックから感情の発露も少なかったが、本来は明るく優しい性格であり、アキラの面倒もよく見ていた。",
      "アキラ",
      "character"
    ],
    山形: [
      "やまがた",
      "金田チームの特攻隊長的存在。チームで2番目に背が高い。腕っ節が強く乱暴ではあるものの、仲間に対しては義理堅く面倒見もいい性格。劇場版・漫画版共に、超能力を得た鉄雄の前に立ちはだかった末に惨殺される。",
      "アキラ",
      "character"
    ],
    甲斐: [
      "かい",
      "背が低く、ラフな服装の金田達とは違い、唯一、ジャケットにタイといったトラッドな格好を好む、チーム内ではまともな方。金田に匹敵、オフロードではそれ以上のバイク操縦テクニックの持ち主。",
      "アキラ",
      "character"
    ],
    根津: [
      "ねづ",
      "国会野党に属する政治家。表ではミヤコの教団の力を背景に政界工作を行い（原作）、裏ではケイの反政府ゲリラに資金を与え指導している（原作・劇場版共）。原作ではタカシを誤って射ち、アーミーの応射によって射殺される。",
      "アキラ",
      "character"
    ],
    大佐: [
      "たいさ",
      "声：青野武。雷電の上官。",
      "メタルギアソリッド",
      "character"
    ],
    ミヤコ: [
      "みやこ",
      "アキラを奉る宗教を指導する老婆。かつてアキラの力を目の当たりにして失明するも、強い感応力で他人の視覚を共有することができる。原作では仮死状態のまま破棄された元ナンバーズ（19号）であり、ネオ東京崩壊後はメインキャラクター達に多くの助言を与え、鉄雄とも直接対決する。劇場版では完全にエキストラ扱いで、モブシーンに数度登場する程度。",
      "アキラ",
      "character"
    ],
    岡本千鶴: [
      "おかもと ちづる",
      "誘拐された香織の母親。",
      "悪党・重犯罪捜査班",
      "character"
    ],
    壬生: [
      "みぶ",
      "京都市中京区の地名。友禅染めの染色工場が多い。壬生菜の産地。壬生寺がある。",
      "雑多地域名",
      "location"
    ],
    西牟婁郡: [
      "にしむろぐん",
      "和歌山県の郡。西牟娄郡と表記される場合もある。",
      "雑多地域名",
      "location"
    ],
    襟裳岬: [
      "えりもみさき",
      "北海道中南部、日高地方南端の岬。太平洋に面し、寒流・暖流の合流地。濃霧が発生しやすい。",
      "雑多地域名",
      "location"
    ],
    平壌: ["ピョンヤン", "(北朝鮮) 〔首都〕P'yŏngyang", "日本の町", "location"],
    菱川師宣: [
      "ひしかわ・もろのぶ",
      "1618年- 94年7月25日とは、近世日本の画家。",
      "雑多人名",
      "person"
    ],
    大山倍達: ["おおやまますたつ", "極真会創設者", "武道家", "person"],
    根岸地区: [
      "{ねぎしちく}",
      "{神奈川県横浜市中区・南区・磯子区に位置する在日アメリカ海軍の住宅専用施設（米軍住宅）。}",
      "雑多地域名",
      "location"
    ],
    東野芳明: [
      "とうの・よしあき",
      "1930年-2005年は、東京都出身の美術評論家。",
      "雑多人名",
      "person"
    ],
    蘭亭序: [
      "らんていじょ",
      "王羲之 (おうぎし) が蘭亭の会のときに成った詩集「蘭亭集」に行書で書いた序文。原本は唐の太宗の陵墓に殉葬されたとされるが、種々の模本が伝わり、蘭亭帖・禊帖 (けいじょう) ともよばれて行書の手本とされる。蘭亭集序。",
      "雑多物",
      "entity"
    ],
    蜀: [
      "しょく",
      "中国の地名・国名。現在の四川省、特に成都付近の古称。",
      "雑多地域名",
      "location"
    ],
    天笠尚: [
      "あまがさ・ひさし",
      "{日本のプロボクサー。第58代日本フェザー級王者。}",
      "雑多人名",
      "person"
    ],
    八岐大蛇: [
      "やまたのおろち",
      "『日本書紀』での表記。『古事記』では八俣遠呂智と表記している。",
      "雑多物",
      "entity"
    ],
    桂川: [
      "かつらがわ",
      "大分県杵築市から同県豊後高田市を流れ、周防灘に注ぐ二級水系の本流。",
      "雑多地域名",
      "location"
    ],
    桂昌院: [
      "けいしょういん",
      "1627年-1705年は、江戸幕府3代将軍・徳川家光の側室で、5代将軍・綱吉の生母。",
      "雑多人名",
      "person"
    ],
    川島永嗣: [
      "かわしま えいじ",
      "埼玉県与野市出身のサッカー選手。スコティッシュ・プレミアシップのダンディー・ユナイテッド所属。日本代表。ポジションはゴールキーパー。",
      "雑多人名",
      "person"
    ],
    はじめしゃちょー: [
      "初め社長",
      "YouTubeの人！23歳。疲労のヒーローはじめしゃちょーです。気軽にフォローしてください。UUUM所属。AB型。座右の銘は「お菓子は禁止」",
      "雑多人名",
      "person"
    ],
    望月幸平: [
      "もちずき・こうへい",
      "夫。〔伊藤英明〕",
      "僕のヤバイ妻",
      "character"
    ],
    望月真理亜: [
      "もちずき・まりあ",
      "妻。〔木村佳乃〕",
      "僕のヤバイ妻",
      "character"
    ],
    北里杏南: [
      "きたさと・あんな",
      "幸平の愛人。〔相武紗季〕",
      "僕のヤバイ妻",
      "character"
    ],
    鯨井和樹: [
      "くじらい・かずき",
      "鯨井のレンタル夫。〔高橋一生〕",
      "僕のヤバイ妻",
      "character"
    ],
    鯨井有希: [
      "くじらい・ゆき",
      "望月の隣人。真理亜で嫉妬します。〔キムラ緑子〕",
      "僕のヤバイ妻",
      "character"
    ],
    木暮久雄: [
      "こぐれ・ひさお",
      "真理亜の友達。（佐々木蔵之介）",
      "僕のヤバイ妻",
      "character"
    ],
    緒方彰吾: [
      "おがた・しょうご",
      "真理亜の後輩。（眞島秀和）",
      "僕のヤバイ妻",
      "character"
    ],
    相馬誠一郎: [
      "そうま・せいいちろう",
      "刑事の主任。（佐藤隆太）",
      "僕のヤバイ妻",
      "character"
    ],
    矢吹豊: [
      "やぶき・ゆたか",
      "刑事。相馬の相手。（浅香航大）",
      "僕のヤバイ妻",
      "character"
    ],
    横路正道: [
      "よこみち・まさみち",
      "幸平の元・義兄（宮迫博之）",
      "僕のヤバイ妻",
      "character"
    ],
    石黒孝雄: [
      "いしぐろ・たかお",
      "刑事課・課長（警部）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    杉田智和: ["すぎた・ともかず", "和平ミラーの声優", "俳優", "person"],
    大塚明夫: ["おおつか・あきお", "スネークの声優", "俳優", "person"],
    高橋克典: [
      "たかはし・かつのり",
      "神奈川県横浜市出身。悪党〜重犯罪捜査班-主演・富樫正義役",
      "俳優",
      "person"
    ],
    飯沼玲子: [
      "いいぬま・れいこ",
      "刑事（巡査部長）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    猪原勇作: [
      "いのはら・ゆうさく",
      "刑事課第一係・係長（警部補）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    北村一平: [
      "きたむら・いっぺい",
      "和田の遊び仲間",
      "悪党・重犯罪捜査班",
      "character"
    ],
    霧島修: [
      "きりしま・",
      "暴力団の元構成員・第四係が情報屋として利用",
      "悪党・重犯罪捜査班",
      "character"
    ],
    霧島: [
      "きりしま・",
      "霧島修。暴力団の元構成員・第四係が情報屋として利用",
      "悪党・重犯罪捜査班",
      "character"
    ],
    三枝由美: [
      "さえぐさ・ゆみ",
      "交通課・警官（共に階級は巡査）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    里中啓一郎: [
      "さとなか・けいいちろう",
      "刑事課第四係・係長（警部補）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    里中理恵: ["さとなか・りえ", "里中の妻", "悪党・重犯罪捜査班", "character"],
    柴田安春: [
      "しばた・やすはる",
      "刑事（巡査部長）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    田丸由紀夫: [
      "たまる・ゆきお",
      "横浜城東貿易会長の長男・後継者",
      "悪党・重犯罪捜査班",
      "character"
    ],
    津上譲司: [
      "つがみ・じょうじ",
      "刑事（巡査長）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    富樫正義: [
      "とがし・まさよし",
      "刑事課第四係主任（巡査部長）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    富樫のぞみ: [
      "とがし・のぞみ",
      "富樫の娘。富樫の妻・紀子の連れ子なので実子ではない。中学二年生。",
      "悪党・重犯罪捜査班",
      "character"
    ],
    富樫紀子: [
      "とがし・のりこ",
      "富樫正義の妻",
      "悪党・重犯罪捜査班",
      "character"
    ],
    徳永靖: [
      "とくなが・やすし",
      "横浜港町署刑事課第四係・前係長",
      "悪党・重犯罪捜査班",
      "character"
    ],
    氷室哲夫: [
      "ひむろ・てつお",
      "村雨組の幹部。柴田と顔見知り。",
      "悪党・重犯罪捜査班",
      "character"
    ],
    平松亜美: [
      "ひらまつ・あみ",
      "交通課・警官（共に階級は巡査）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    藤井佐知代: [
      "ふじい・さちよ",
      "富樫の妻・紀子の母親。のぞみの祖母。身体が弱いために、富樫やのぞみと同居している。",
      "悪党・重犯罪捜査班",
      "character"
    ],
    西村和也: [
      "にしむら・かずや",
      "玲子の年下の交際相手。実際はヒモ",
      "悪党・重犯罪捜査班",
      "character"
    ],
    前島隆造: [
      "まえじま・りゅうぞう",
      "警務部長（階級不明）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    緑川麻子: [
      "みどりかわ・あさこ",
      "由紀夫の婚約者・被害者",
      "悪党・重犯罪捜査班",
      "character"
    ],
    緑川信子: [
      "みどりかわ・のぶこ",
      "麻子の母親",
      "悪党・重犯罪捜査班",
      "character"
    ],
    村雨組: ["むらさめぐみ", "暴力団。", "悪党・重犯罪捜査班", "character"],
    森川明日香: [
      "もりかわ・あすか",
      "フリージャーナリスト",
      "悪党・重犯罪捜査班",
      "character"
    ],
    山下学: [
      "やました・がく",
      "刑事（巡査部長）",
      "悪党・重犯罪捜査班",
      "character"
    ],
    井上康生: [
      "いのうえこうせい",
      "宮崎県宮崎市出身[1]の柔道家（六段）、柔道指導者。2000年のシドニー五輪で金メダルを獲得。2001年の全日本選手権では全日本の絶対的エースであった篠原信一を決勝で破り初優勝。その後、大会3連覇を果たす。",
      "武道家",
      "person"
    ],
    木村政彦: [
      "きむら・まさひこ",
      "熊本県出身の伝説柔道家",
      "武道家",
      "person"
    ],
    斉藤仁: [
      "さいとう ひとし",
      "(1961-2015年)元柔道選手。ロサンゼルスオリンピック、ソウルオリンピック柔道競技男子95kg超級金メダリスト。現在柔道コーチ、国士舘大学体育学部教授で同大学柔道部監督。青森県青森市出身。段位は九段。",
      "武道家",
      "person"
    ],
    篠原信一: [
      "しのはら しんいち",
      "青森県東津軽郡平内町生まれ、兵庫県神戸市長田区出身。身長190cm。現役時代の体重135kg。「篠」は、正式には「イ|」のない漢字（竹冠がついた「条」（筿）に近い）である。芸能事務所「エース・アラウンド」所属。",
      "武道家",
      "person"
    ],
    牛島辰熊: [
      "うしじま・たつくま",
      "柔道史上最強を謳われる木村政彦の師匠として有名だ",
      "武道家",
      "person"
    ],
    山下泰裕: [
      "やましたやすひろ",
      "熊本県出身の九段柔道家。日本オリンピック委員会理事。引退から逆算して203連勝（95kg超級）",
      "武道家",
      "person"
    ],
    安土城: [
      "あづちじょう",
      "琵琶湖東岸の安土山（現在の滋賀県近江八幡市安土町下豊浦）にあった日本の城（山城）。城址は国の特別史跡で、琵琶湖国定公園第1種特別地域になっている。",
      "日本の城",
      "location"
    ],
    伏見城: [
      "ふしみじょう",
      "現在の京都市伏見区桃山町周辺にあった日本の城。",
      "日本の城",
      "location"
    ],
    桃山城: [
      "ももやまじょう",
      "現在の京都市伏見区桃山町周辺にあった日本の城。",
      "日本の城",
      "location"
    ],
    安渓鉄観音: [
      "あんけいてっかんのん・安溪铁观音・ĀnxīTiěguānyīn",
      "お金を出しても以前ほどの品質の鉄観音は手に入らなくなった。安渓に行ったけれど鉄観音は無かったよ。",
      "御茶",
      "entity"
    ],
    烏龍茶: [
      "うーろんちゃ",
      "中国茶のうち青茶と分類され、茶葉を発酵途中で加熱して発酵を止め、半発酵させた茶である。中国語でいう「青」は「黒っぽい藍色」を指す。",
      "御茶",
      "entity"
    ],
    緊圧茶: [
      "きんあつちゃ",
      "茶葉を圧縮成形して固めた、加工された中国茶の茶葉の形状を表す言葉である。団茶、片茶、圧縮茶、固形茶とも呼ばれる。",
      "御茶",
      "entity"
    ],
    黄山毛峰茶: [
      "こうざんもうほうちゃ",
      "中国安徽省歙県の名山黄山を産地とする緑茶である。いわゆる「十大名茶」の一つ。",
      "御茶",
      "entity"
    ],
    紅茶: [
      "こうちゃ",
      "摘み取った茶の葉と芽を萎凋（乾燥）させ、もみ込んで完全発酵させ、乾燥させた茶葉。",
      "御茶",
      "entity"
    ],
    磚茶: [
      "じゅあんちゃ",
      "英語圏ではTea brickと呼ばれている。",
      "御茶",
      "entity"
    ],
    締茶: [
      "じんちゃ",
      "沱茶の一種である。キノコあるいは駒のような形状をしている。",
      "御茶",
      "entity"
    ],
    青茶: ["せいちゃ", "烏龍茶と同じだ。", "御茶", "entity"],
    たん茶: ["磚茶", "英語圏ではTea brickと呼ばれている。", "御茶", "entity"],
    知覧茶: [
      "ちらちゃ",
      "日本有数の緑茶生産地である鹿児島県南九州市にて栽培されている緑茶の総称またはそのブランド。",
      "御茶",
      "entity"
    ],
    鉄観音: [
      "てっかんのん・铁观音・Tiěguānyīn",
      "中国茶のうち青茶（半発酵茶）の一種で、広い意味の烏龍茶の一種である。中華人民共和国の福建省安渓県で作られる安渓鉄観音と台湾の台北市文山区付近で作られる木柵鉄観音が代表的銘柄である。",
      "御茶",
      "entity"
    ],
    沱茶: [
      "とうちゃ",
      "1917年に雲南省の製茶場が開発した形状である。もともとはお椀のような形状を表す『坨(い)茶』と名付けられていたが、沱江の水で淹れるとおいしいとのことから現在の名称に改名された。",
      "御茶",
      "entity"
    ],
    花茶: [
      "はなちゃ",
      "は中国茶の一種。緑茶や青茶など茶の製法によって分類する六大分類とは別種に分類される。そのため、最近では六大分類に花茶を加える方法で中国茶を分類するのが主流となっている。",
      "御茶",
      "entity"
    ],
    碧螺春: [
      "ピールオチュン",
      "１千年前宋王朝には既に存在していたお茶です。",
      "御茶",
      "entity"
    ],
    戸田山: [
      "とだやま",
      "神奈川県警本部捜査一課刑事",
      "悪党・重犯罪捜査班",
      "character"
    ],
    餅茶: [
      "びんちゃ",
      "円茶は、丸餅を模した緊圧茶である。表面はやや盛り上がった丘陵状、裏面は中央部にくぼみが作られている。",
      "御茶",
      "entity"
    ],
    武夷岩茶: [
      "ぶいがんちゃ",
      "拼音：Wŭyíyánchá。福建省北部の武夷山市で生産される青茶（烏龍茶）・他の種類。茶樹が山肌の風化した岩に生育しているためにこの名がある。",
      "御茶",
      "entity"
    ],
    普洱熟茶: [
      "ぷーあるじゅくちゃ",
      "プーアル生茶を多湿状態に置くことで、カビによる発酵をさせて作られる。年代を経た茶葉の風味を短時間で量産できる方法として、1973年頃から作られるようになった。生茶に比べて色が濃く、暗褐色を呈す。一般的によく知られているプーアル茶は熟茶である。",
      "御茶",
      "entity"
    ],
    普洱茶: [
      "ぷーあるちゃ",
      "中華人民共和国雲南省南部及び南西部を原産地とする中国茶（黒茶）の一種。生茶と熟茶の2種類ある。",
      "御茶",
      "entity"
    ],
    普洱生茶: [
      "ぷーあるなまちゃ",
      "緑茶を残存する酵素で発酵させた茶葉。生産されてまだ日が浅い茶葉は、極めて緑茶に近い。しかし、年代を経るほどに、白茶様、烏龍茶様、紅茶様の香りとなり、最終的にはプーアル熟茶に近い香りと味わいになる。",
      "御茶",
      "entity"
    ],
    佛茶: [
      "ぶっちゃ",
      "日本：ぶっちゃ、中国：Fo cha; Buddhist tea",
      "御茶",
      "entity"
    ],
    方茶: [
      "ほうちゃ",
      "磚茶の一種。平たい正方形に整形される。上面に文字があしらわれていることが多い。",
      "御茶",
      "entity"
    ],
    木柵鉄観音: [
      "もくさくてっかんのん・木柵鐵觀音・MùshānTiěguānyīn",
      "台湾の北部、台北市の文山区を起源としております。",
      "御茶",
      "entity"
    ],
    六安瓜片茶: [
      "ろくあんかへんちゃ",
      "リュウアンゴピエンちゃ。古く中国茶歴史中にある中国十大名茶の一つです。",
      "御茶",
      "entity"
    ],
    緑茶: [
      "りょくちゃ",
      "チャノキの葉から作った茶のうち、摘み取った茶葉を加熱処理して発酵を妨げたもの。もしくはそれに湯を注ぎ、成分を抽出した飲料のこと。",
      "御茶",
      "entity"
    ],
    龍井茶: [
      "ろんじんちゃ",
      "中華人民共和国杭州市特産の緑茶。色が緑、茶葉が平、味が醇和、香が馥郁であることから四絶と中国では称されている。中国を代表的する緑茶であると誰もが答える逸品である。",
      "御茶",
      "entity"
    ],
    安徽省: [
      "あんきしょう",
      "英語:Anhui。中華人民共和国の省。名称は安慶の安、徽州（現黄山市）の徽による。省都は合肥市。略称は皖。",
      "中国地理",
      "location"
    ],
    安渓県: [
      "あんけいけん・Ānxī",
      "泉州市に位置する県。",
      "中国地理",
      "location"
    ],
    雲南省: [
      "うんなんしょう",
      "英語:Yunnan。中華人民共和国西南部に位置する省。略称は滇（てん）。省都は昆明市。",
      "中国地理",
      "location"
    ],
    杭州: [
      "こうしゅうし",
      "英語:Hangzhou。中華人民共和国浙江省の省都（副省級市）。浙江省の省人民政府の所在地。中国八大古都の一であり、国家歴史文化名城に指定されている。13世紀は世界最大の都市であった。",
      "中国地理",
      "location"
    ],
    江蘇省: [
      "こうそしょう",
      "英語:Jiangsu。東部にある行政区。長江の河口域であり、北部は淮河が流れ黄海に面する。名称は江寧（現南京市）の江、蘇州の蘇による。省都は南京市。略称は蘇。",
      "中国地理",
      "location"
    ],
    昆明市: [
      "こんめいし",
      "英語: Kunming。中華人民共和国雲南省の省都であり、雲南省の政治、経済、文化、交通の中心地である。また1400年の歴史を有する国家歴史文化名城でもある。",
      "中国地理",
      "location"
    ],
    米国: [
      "べいこく",
      "通称アメリカ、50の州及び連邦区から成る連邦共和国である。",
      "世界の国",
      "location"
    ],
    四川省: [
      "しせんしょう",
      "英語: Sichuan。中華人民共和国西南部に位置する省。略称は川あるいは蜀。省都は成都。",
      "中国地理",
      "location"
    ],
    西湖: [
      "せいこ",
      "拼音: Xī Hú。浙江省杭州市にある湖。",
      "中国地理",
      "location"
    ],
    浙江省: [
      "せっこうしょう",
      "英語:Zhejiang。中華人民共和国の省の一つ。略称は浙。",
      "中国地理",
      "location"
    ],
    台北市: [
      "タイペイし・たいほくし・Táiběi Shì",
      "capital city and a special municipality of Taiwan. Sitting at the northern tip of Taiwan, Taipei City is an enclave of the municipality of New Taipei City.",
      "中国地理",
      "location"
    ],
    武夷山: [
      "ぶいさん",
      "英語：Wu Yi mountains。福建省にある黄崗山（2,158m）を中心とする山系の総称。",
      "中国地理",
      "location"
    ],
    福州市: [
      "ふくしゅうし",
      "英語: Fuzhou。中華人民共和国福建省の省都である。",
      "中国地理",
      "location"
    ],
    福建省: [
      "ふっけんしょう",
      "英語:Fujian。省の一つで、大部分を中華人民共和国が統治し、一部の島嶼を中華民国（台湾）が統治している。省都は福州市。",
      "中国地理",
      "location"
    ],
    文山区: ["ぶんざんく・Wénshān", "台北市の市轄区。", "中国地理", "location"],
    宇都宮市: [
      "うつのみやし",
      "関東地方の北部、栃木県の中部に位置する市で、同県の県庁所在地である。1996年4月1日より、中核市に指定されている。",
      "日本の町",
      "location"
    ],
    大津市: [
      "おおつし",
      "滋賀県の南西端に位置する市で、同県の県庁所在地である。中核市に指定されている。",
      "日本の町",
      "location"
    ],
    大阪市: [
      "おおさかし",
      "日本の近畿地方（関西地方）、大阪府のほぼ中央に位置する市で、同府の府庁所在地である。政令指定都市に指定されている。",
      "日本の町",
      "location"
    ],
    落合福嗣: [
      "おちあい ふくし",
      "日本のタレント、歌手、声優。",
      "日本の町",
      "location"
    ],
    鎌倉市: [
      "かまくらし",
      "神奈川県、三浦半島西側の付け根に位置し、鎌倉を中心部とする市である。",
      "日本の町",
      "location"
    ],
    京都市: [
      "きょうとし",
      "京都府南部に位置する市で、同府最大の都市であり、府庁所在地である。",
      "日本の町",
      "location"
    ],
    甲府市: [
      "こうふし",
      "山梨県中部に位置する都市で同県の県庁所在地・特例市。",
      "日本の町",
      "location"
    ],
    神戸市: [
      "こうべし",
      "兵庫県南部に位置する兵庫県の県庁所在地である。垂水区・須磨区・長田区・兵庫区・中央区・灘区・東灘区・北区・西区から構成される政令指定都市である。",
      "日本の町",
      "location"
    ],
    札幌市: [
      "さっぽろし",
      "北海道にある政令指定都市で、道庁所在地（都道府県庁所在地）及び石狩振興局所在地となっている。10の行政区がある。",
      "日本の町",
      "location"
    ],
    鈴鹿市: [
      "すずかし",
      "三重県北部に位置する人口約20万の市である。市のキャッチコピーは「さぁ、きっともっと鈴鹿。",
      "日本の町",
      "location"
    ],
    仙台市: [
      "せんだいし",
      "宮城県中部に位置する、同県の県庁所在地かつ政令指定都市である。また東北地方最大の都市でもある。",
      "日本の町",
      "location"
    ],
    瑞西: [
      "ずいす",
      "ヨーロッパにある連邦共和制国家。永世中立国だが、欧州自由貿易連合に加盟している。",
      "世界の国",
      "location"
    ],
    雷神: [
      "らいじん",
      "日本の民間信仰や神道における雷の神である。",
      "神々",
      "character"
    ],
    高松市: [
      "たかまつし",
      "四国の北東部、香川県の中央に位置する市で、香川県の県庁所在地である。旧香川郡・木田郡・綾歌郡（1890年2月15日の市制当時の区域は旧香川郡）。四国の経済の中心地で、国から中核市に指定されている。高松都市圏の中心都市である。",
      "日本の町",
      "location"
    ],
    津市: [
      "つし",
      "日本の三重県中部に位置する都市で、三重県の県庁所在地である。",
      "日本の町",
      "location"
    ],
    函館: ["はこだて", "北海道の町", "日本の町", "location"],
    日之影町: [
      "ひのかげちょう",
      "宮崎県の北部に位置する町で、西臼杵郡に属している。",
      "日本の町",
      "location"
    ],
    姫路市: [
      "ひめじし",
      "近畿地方の西部、兵庫県南西部（播磨地方）に位置する市。旧飾磨郡・神崎郡・揖保郡・印南郡・宍粟郡（1889年の市制当時の区域は旧飾磨郡）。中核市に指定されており、周辺自治体を含めて約74万人の姫路都市圏を形成している。中播磨県民センターの管轄。",
      "日本の町",
      "location"
    ],
    平安京: [
      "へいあんきょう",
      "延暦13年10月22日（西暦794年）の桓武天皇入京以降、日本の首都と見なされた計画都市である。",
      "日本の町",
      "location"
    ],
    別府市: [
      "べっぷし",
      "大分県の東海岸の中央にある市。大分県第二の都市である。",
      "日本の町",
      "location"
    ],
    那覇市: [
      "なはし",
      "沖縄本島南部の中核市で、沖縄県の県庁所在地である。",
      "日本の町",
      "location"
    ],
    奈良市: [
      "ならし",
      "日本の奈良県の北部に位置する都市で、同県の県庁所在地である。日本政府から中核市に指定されている。",
      "日本の町",
      "location"
    ],
    前橋市: [
      "まえばしし",
      "関東地方群馬県の中南部にある中核市。群馬県の県庁所在地である。",
      "日本の町",
      "location"
    ],
    松江市: [
      "まつえし",
      "島根県東部（出雲地方）に位置する市で、同県の県庁所在地である。2012年（平成24年）4月1日に特例市に移行した。",
      "日本の町",
      "location"
    ],
    松本市: [
      "まつもとし",
      "長野県中信地方に位置する市。特例市や国際会議観光都市に指定されている。",
      "日本の町",
      "location"
    ],
    松山市: [
      "まつやまし",
      "愛媛県の中部に位置する中核市。同県の県庁所在地であり、四国地方で最大の人口を擁する。",
      "日本の町",
      "location"
    ],
    水戸市: [
      "みとし",
      "茨城県の中部に位置する県庁所在地で、特例市である。",
      "日本の町",
      "location"
    ],
    盛岡市: [
      "もりおかし",
      "岩手県の中部に位置する同県の県庁所在地である。",
      "日本の町",
      "location"
    ],
    横浜市: [
      "よこはまし",
      "関東地方南部、神奈川県の東部に位置する都市で、同県の県庁所在地。政令指定都市の一つであり、18区の行政区を持つ。現在の総人口は日本の市町村では最も多く、人口集中地区人口も東京23区（東京特別区）に次ぐ。 神奈川県内の市町村では、面積が最も広い。市域の過半は旧武蔵国で、南西部は旧相模国。",
      "日本の町",
      "location"
    ],
    龍ケ崎市: [
      "りゅうがさきし",
      "茨城県南部に位置する市である。東京都市圏#茨城県。",
      "日本の町",
      "location"
    ],
    亘理町: [
      "わたりちょう",
      "宮城県南部の太平洋沿岸、阿武隈川の河口に位置する町。",
      "日本の町",
      "location"
    ],
    萩原亜咲: [
      "はぎわら・あさき",
      "「Whipper Snapper Gym」のオーナー",
      "クライマー",
      "person"
    ],
    小林由佳: [
      "こばやし・ゆか",
      "(1989年12月29日)フリークライマー。茨城県那珂郡東海村出身。茨城県立水戸第三高等学校、筑波大学大学院卒、筑波大学体育専門学群特殊体育学研究室出身。",
      "クライマー",
      "person"
    ],
    アメリカ合衆国: [
      "アメリカがっしゅうこく",
      "通称アメリカ、50の州及び連邦区から成る連邦共和国である。",
      "世界の国",
      "location"
    ],
    伊太利亜: [
      "いたりあ",
      "伊と略されることもある。通称イタリアは、ヨーロッパにおける単一議会制共和国である。",
      "世界の国",
      "location"
    ],
    伊蘭: [
      "いらん",
      "通称イランは、西アジア・中東のイスラム共和制国家。ペルシア、ペルシャともいう。",
      "世界の国",
      "location"
    ],
    印度: [
      "いんど",
      "南アジアに位置し、インド亜大陸を占める連邦共和制国家で 。",
      "世界の国",
      "location"
    ],
    英国: [
      "えいこく",
      "通称の一例としてイギリス、ヨーロッパの主権国家である。",
      "世界の国",
      "location"
    ],
    埃及: [
      "えじぷと",
      "埃と略す。通称エジプトは、中東・アフリカの共和国。首都はカイロ。",
      "世界の国",
      "location"
    ],
    越南: [
      "えつなん",
      "通称ベトナムは、東南アジアのインドシナ半島東部に位置する社会主義共和制国家。",
      "世界の国",
      "location"
    ],
    墺太利: [
      "おーすとりあ",
      "オーストリアは、ヨーロッパの連邦共和制国家。首都はウィーン。略表記：墺",
      "世界の国",
      "location"
    ],
    和蘭: [
      "おらんだ",
      "蘭と略される。オランダ王国の構成国の一つ。国土の大半は西ヨーロッパに位置し、カリブ海にも特別自治体の島を有する。",
      "世界の国",
      "location"
    ],
    和蘭陀: [
      "おらんだ",
      "蘭と略される。オランダ王国の構成国の一つ。国土の大半は西ヨーロッパに位置し、カリブ海にも特別自治体の島を有する。",
      "世界の国",
      "location"
    ],
    阿蘭陀: [
      "おらんだ",
      "蘭と略される。オランダ王国の構成国の一つ。国土の大半は西ヨーロッパに位置し、カリブ海にも特別自治体の島を有する。",
      "世界の国",
      "location"
    ],
    加奈陀: [
      "かなだ",
      "「加」と略される。10の州と3の準州を持つ連邦立憲君主制国家である。イギリス連邦加盟国であり、英連邦王国のひとつ。",
      "世界の国",
      "location"
    ],
    韓国: [
      "かんこく",
      "朝鮮半島（韓半島）南部を実効統治する東アジアの共和制国家であり、戦後の冷戦で誕生した分断国家。",
      "世界の国",
      "location"
    ],
    大韓民國: [
      "だいかんみんこく",
      "朝鮮半島（韓半島）南部を実効統治する東アジアの共和制国家であり、戦後の冷戦で誕生した分断国家。",
      "世界の国",
      "location"
    ],
    大韓民国: [
      "だいかんみんこく",
      "朝鮮半島（韓半島）南部を実効統治する東アジアの共和制国家であり、戦後の冷戦で誕生した分断国家。",
      "世界の国",
      "location"
    ],
    柬埔寨: [
      "かんぼじあ",
      "通称カンボジアは、東南アジアのインドシナ半島南部に位置する立憲君主制国家。",
      "世界の国",
      "location"
    ],
    柬蒲寨: [
      "かんぼじあ",
      "通称カンボジアは、東南アジアのインドシナ半島南部に位置する立憲君主制国家。",
      "世界の国",
      "location"
    ],
    希臘: [
      "ぎりしゃ",
      "通称ギリシャは、東南ヨーロッパに位置する国である。",
      "世界の国",
      "location"
    ],
    豪州: [
      "ごうしゅう",
      "オーストラリア大陸本土、タスマニア島及び多数の小島から成るオセアニアの国である。",
      "世界の国",
      "location"
    ],
    濠洲: [
      "ごうしゅう",
      "オーストラリア大陸本土、タスマニア島及び多数の小島から成るオセアニアの国である。",
      "世界の国",
      "location"
    ],
    西班牙: [
      "すぺいん",
      "西と略す。ヨーロッパ南西部のイベリア半島に位置し、同半島の大部分を占める立憲君主制国家。",
      "世界の国",
      "location"
    ],
    瑞典: [
      "ずいてん",
      "北ヨーロッパのスカンディナヴィア半島に位置する立憲君主制国家。西にノルウェー、北東にフィンランド、南西にカテガット海峡を挟んでデンマーク、東から南にはバルト海が存在する。首都はストックホルム。スウェーデン語ではSverige（スヴェーリエ）といい、スヴェーア族の国を意味する。",
      "世界の国",
      "location"
    ],
    泰: [
      "たい",
      "タイ王国。東南アジアに位置する立憲君主制国家。",
      "世界の国",
      "location"
    ],
    台湾: [
      "たいわん",
      "東アジアの島嶼である。1945年に当時中国大陸を本拠地とした中華民国の統治下に入り、1949年に中華民国政府が台湾に移転した。",
      "世界の国",
      "location"
    ],
    中華人民共和国: [
      "ちゅうかじんみんきょうわこく",
      "英: People's Republic of China, PRC、通称中国。",
      "世界の国",
      "location"
    ],
    中国: [
      "ちゅうごく",
      "ユーラシア大陸の東部を占める地域、および、そこに成立した国家や社会。中華と同義。",
      "世界の国",
      "location"
    ],
    丁抹: [
      "でんまーく",
      "丁と略される。北ヨーロッパのバルト海と北海に挟まれたユトランド半島と、その周辺の多くの島々からなる立憲君主制国家である。",
      "世界の国",
      "location"
    ],
    独国: [
      "どくこく",
      "独（獨）と略される。通称ドイツは、ヨーロッパ中西部における議会制共和国である。",
      "世界の国",
      "location"
    ],
    土国: [
      "どこく",
      "通称トルコは、西アジアのアナトリア半島（小アジア）と東ヨーロッパのバルカン半島東端の東トラキア地方を領有する、アジアとヨーロッパの2つの大州にまたがる共和国。",
      "世界の国",
      "location"
    ],
    南阿共和国: [
      "なんあきょうわこく",
      "通称南アフリカは、アフリカ大陸最南端に位置する共和制国家で、イギリス連邦加盟国である。",
      "世界の国",
      "location"
    ],
    日本: [
      "にほん",
      "東アジアに位置する日本列島（北海道・本州・四国・九州の主要四島およびそれに付随する島々）及び、南西諸島・小笠原諸島などの諸島嶼から成る島国である。",
      "世界の国",
      "location"
    ],
    捏巴爾: [
      "ねぱーる",
      "通称ネパールは、南アジアの共和制国家。2008年に王制廃止。",
      "世界の国",
      "location"
    ],
    諾: [
      "ノルウェー",
      "北ヨーロッパのスカンディナビア半島西岸に位置する立憲君主制国家である。",
      "世界の国",
      "location"
    ],
    比律賓: [
      "ふぃりぴん",
      "東南アジアに位置する共和制国家である。島国であり、フィリピン海を挟んで日本、ルソン海峡を挟んで台湾地区、スールー海を挟んでマレーシア、セレベス海を挟んでインドネシア、南シナ海を挟んでベトナムと対する。比、菲と略される。",
      "世界の国",
      "location"
    ],
    菲律賓: [
      "ふぃりぴん",
      "東南アジアに位置する共和制国家である。島国であり、フィリピン海を挟んで日本、ルソン海峡を挟んで台湾地区、スールー海を挟んでマレーシア、セレベス海を挟んでインドネシア、南シナ海を挟んでベトナムと対する。比、菲と略される。",
      "世界の国",
      "location"
    ],
    仏国: [
      "ふっこく",
      "仏（佛）と略されることが多い。フランスの日本での略称のひとつ。",
      "世界の国",
      "location"
    ],
    勃牙利: [
      "ぶるがりあ",
      "通称ブルガリアは、東ヨーロッパの共和制国家である。 バルカン半島に位置し、北にルーマニア、西にセルビア、マケドニア共和国、南にギリシャ、トルコと隣接し、東は黒海に面している。首都はソフィア。",
      "世界の国",
      "location"
    ],
    伯剌西爾: [
      "ぶらじる",
      "伯と略される。通称ブラジルは、南アメリカに位置する連邦共和制国家である。",
      "世界の国",
      "location"
    ],
    白耳義: [
      "べるぎー",
      "白と略される。西ヨーロッパに位置する連邦立憲君主制国家。隣国のオランダ、ルクセンブルクと合わせてベネルクスと呼ばれる。",
      "世界の国",
      "location"
    ],
    波蘭: [
      "ぽーらんど",
      "波と略記される。通称ポーランドは、中央ヨーロッパに位置する共和制国家。",
      "世界の国",
      "location"
    ],
    葡萄牙: [
      "ぽるとがる",
      "葡と略される。通称ポルトガルは、西ヨーロッパのイベリア半島に位置する共和制国家である。",
      "世界の国",
      "location"
    ],
    馬来西亜: [
      "まれいしあ",
      "馬と略す。東南アジアのマレー半島南部とボルネオ島北部を領域とする連邦立憲君主制国家で、イギリス連邦加盟国である。",
      "世界の国",
      "location"
    ],
    墨西哥: [
      "めきしこ",
      "略して墨。通称メキシコは、北アメリカ南部に位置する連邦共和制国家である。",
      "世界の国",
      "location"
    ],
    蒙古: [
      "もうこ",
      "モンゴル高原に居住する遊牧民や、彼らが居住する地域についての自称モンゴルに対する、中国語による音写の一種。鎌倉時代では、「もうこ」と共に「むくり」や「むこ」などとも呼んでいた。",
      "世界の国",
      "location"
    ],
    羅馬尼亜: [
      "るーまにあ",
      "ルーマニアは、東ヨーロッパに位置する共和制国家。",
      "世界の国",
      "location"
    ],
    露西亜: [
      "ろしあ",
      "略称は露。ロシアはユーラシア大陸北部の国である",
      "世界の国",
      "location"
    ],
    魯西亜: [
      "ろしあ",
      "略称は露。ロシアはユーラシア大陸北部の国である",
      "世界の国",
      "location"
    ],
    露西亞: [
      "ろしあ",
      "略称は露。ロシアはユーラシア大陸北部の国である",
      "世界の国",
      "location"
    ],
    蜘蛛巣城: [
      "くものすじょう",
      "1957年1月15日公開の日本映画である。東宝製作・配給。監督は黒澤明、主演は三船敏郎。",
      "映画",
      "entity"
    ],
    関東地方: [
      "かんとうちほう",
      "本州の東部に位置している。その範囲について法律上の明確な定義はないが、一般的には茨城県、栃木県、群馬県、埼玉県、千葉県、東京都、神奈川県の1都6県を指して関東地方と呼ぶ。",
      "八地方区分",
      "location"
    ],
    九州: [
      "きゅうしゅう",
      "日本列島を構成する島の一つで、その南西部に位置する。",
      "八地方区分",
      "location"
    ],
    近畿地方: [
      "きんきちほう",
      "本州中西部に位置する日本の地域である。かつての畿内とその周辺地域から構成される。難波宮や飛鳥から平安京までの王城の地で、現在は関東地方に次ぐ日本第二の都市圏・経済圏であり、西日本の中核である。",
      "八地方区分",
      "location"
    ],
    四国: [
      "しこく",
      "日本列島を構成する島の一つである。",
      "八地方区分",
      "location"
    ],
    八地方区分: ["ちほうくぶん", "日本の分", "八地方区分", "location"],
    中国地方: [
      "ちゅうごくちほう",
      "本州の西部に位置する。",
      "八地方区分",
      "location"
    ],
    中部地方: [
      "ちゅうぶちほう",
      "本州中部の総称である。",
      "八地方区分",
      "location"
    ],
    東北地方: [
      "とうほくちほう",
      "本州東北部に位置している。",
      "八地方区分",
      "location"
    ],
    北海道地方: ["ほっかいどうちほう", "日本の北島", "八地方区分", "location"],
    雷電: [
      "らいでん",
      "声：堀内賢雄。本名はジャック。",
      "メタルギアソリッド",
      "character"
    ],
    御柱祭: [
      "おんばしらまつり",
      "諏訪大社の祭礼。申 (さる) 年と寅 (とら) 年の春、依り代となる御柱を山中から曳 (ひ) き出し、上社の本宮・前宮と下社の春宮・秋宮それぞれの四隅に建てる。おんばしら。みはしらさい。",
      "事件",
      "entity"
    ],
    第二次世界大戦: [
      "だいにじせかいたいせん",
      "英語: World War II1939年から1945年までの6年間、ドイツ、日本、およびイタリアの三国同盟を中心とする枢軸国陣営と、イギリス、フランス、ソビエト連邦、アメリカ、および中華民国などの連合国陣営との間で戦われた全世界的規模の巨大戦争。1939年9月のドイツ軍によるポーランド侵攻と続くソ連軍による侵攻、仏英による対独宣戦布告とともにヨーロッパ戦争として始まり、その後1941年12月の日本と米英との開戦によって、戦火は文字通り全世界に拡大し、人類史上最大の大戦争となった。",
      "事件",
      "entity"
    ],
    平治の乱: [
      "へいじのらん",
      "平安時代末期の平治元年12月9日（1160年1月19日）、院近臣らの対立により発生した政変である。",
      "事件",
      "entity"
    ],
    保元の乱: [
      "ほうげんのらん",
      "平安時代末期の保元元年（1156年）7月に皇位継承問題や摂関家の内紛により朝廷が後白河天皇方と崇徳上皇方に分裂し、双方の武力衝突に至った政変である。",
      "事件",
      "entity"
    ],
    本能寺の変: [
      "ほんのうじのへん",
      "（1582年6月21日）明智光秀が謀反を起こして京都の本能寺に宿泊していた主君織田信長を襲撃した事件である。",
      "事件",
      "entity"
    ],
    明治維新: [
      "めいじいしん",
      "江戸幕府に対する倒幕運動から、明治政府による天皇親政体制の転換とそれに伴う一連の改革をいう。その範囲は、中央官制・法制・宮廷・身分制・地方行政・金融・流通・産業・経済・文化・教育・外交・宗教・思想政策など多岐に及んでいるため、どこまでが明治維新に含まれるのかは必ずしも明確ではない。",
      "事件",
      "entity"
    ],
    赤福餅: [
      "あかふくもち",
      "三重県伊勢市の和菓子屋赤福の和菓子商品である。",
      "食べ物",
      "entity"
    ],
    浅漬け: [
      "あさづけ",
      "短時日漬けること。また、漬けた物。大根・なす・きゅうりなどを塩やぬかで漬け、生漬け・早漬け・一夜漬けなどともいう。",
      "食べ物",
      "entity"
    ],
    亜麻仁: ["あまに", "linfrön", "食べ物", "entity"],
    磯辺巻: [
      "いそべまき",
      "のりを巻いた料理。ゆでたほうれんそう・やまのいも・しそなどの野菜、肉類などを巻く。風味を添え、食べやすくする。",
      "食べ物",
      "entity"
    ],
    恵方巻: [
      "えほうまき",
      "節分に食べると縁起が良いとされている「太巻き（巻き寿司）」、および、大阪地方を中心として行われているその太巻きを食べる習慣。",
      "食べ物",
      "entity"
    ],
    御好み焼き: [
      "おこのみやき",
      "小麦粉の生地 (きじ) とイカ・豚肉・キャベツなどの具材を焼き、ソース・青海苔 (あおのり) などで味付けした料理。",
      "食べ物",
      "entity"
    ],
    河童巻: [
      "かっぱまき",
      "キュウリを芯にした細いのり巻き。",
      "食べ物",
      "entity"
    ],
    昆布ポン酢: [
      "こんぶぽんず",
      "昆布だしと柑橘果汁が見事にマッチした味付けぽん酢です。",
      "食べ物",
      "entity"
    ],
    鋤焼き: [
      "すきやき",
      "牛肉を豆腐やネギなどと一緒にたれで煮焼きしながら食する鍋料理。",
      "食べ物",
      "entity"
    ],
    寿司: [
      "すし",
      "酢で調味した飯に、生、または塩や酢をふりかけた魚などの具を配した料理。握りずし・散らしずし・蒸しずしなど。酢は暑さに耐えるので夏の食品とされた。",
      "食べ物",
      "entity"
    ],
    久保田玲奈: [
      "くぼた・れな",
      "RENA。女子シュートボクサー、女子格闘家。大阪府大阪市出身。",
      "格闘技",
      "person"
    ],
    鮨: [
      "すし",
      "酢で調味した飯に、生、または塩や酢をふりかけた魚などの具を配した料理。握りずし・散らしずし・蒸しずしなど。酢は暑さに耐えるので夏の食品とされた。",
      "食べ物",
      "entity"
    ],
    鮓: [
      "すし",
      "酢で調味した飯に、生、または塩や酢をふりかけた魚などの具を配した料理。握りずし・散らしずし・蒸しずしなど。酢は暑さに耐えるので夏の食品とされた。",
      "食べ物",
      "entity"
    ],
    ちゃんこ鍋: [
      "ちゃんこなべ",
      "大鍋に季節の野菜や魚・鶏肉などを入れて煮立て、つけ汁やポン酢で食べる力士料理。",
      "食べ物",
      "entity"
    ],
    氷見饂飩: [
      "ひみうどん",
      "富山県氷見市周辺の郷土料理である。",
      "食べ物",
      "entity"
    ],
    べったら漬け: [
      "べったらづけ",
      "短時日漬けること。また、漬けた物。大根・なす・きゅうりなどを塩やぬかで漬け、生漬け・早漬け・一夜漬けなどともいう。",
      "食べ物",
      "entity"
    ],
    饅頭: [
      "まんじゅう",
      "小麦粉などの粉をこねた皮であんを包み、蒸すか焼くかしてつくった菓子。そばまんじゅう・酒まんじゅうなど種類が多い。中国で諸葛孔明 (しょかつこうめい) が創始したと伝えられ、日本では、14世紀に宋から渡来した林浄因がつくった奈良饅頭に始まるとされる。",
      "食べ物",
      "entity"
    ],
    万十: [
      "まんじゅう",
      "小麦粉などの粉をこねた皮であんを包み、蒸すか焼くかしてつくった菓子。そばまんじゅう・酒まんじゅうなど種類が多い。中国で諸葛孔明 (しょかつこうめい) が創始したと伝えられ、日本では、14世紀に宋から渡来した林浄因がつくった奈良饅頭に始まるとされる。",
      "食べ物",
      "entity"
    ],
    万頭: [
      "まんじゅう",
      "小麦粉などの粉をこねた皮であんを包み、蒸すか焼くかしてつくった菓子。そばまんじゅう・酒まんじゅうなど種類が多い。中国で諸葛孔明 (しょかつこうめい) が創始したと伝えられ、日本では、14世紀に宋から渡来した林浄因がつくった奈良饅頭に始まるとされる。",
      "食べ物",
      "entity"
    ],
    曼頭: [
      "まんじゅう",
      "小麦粉などの粉をこねた皮であんを包み、蒸すか焼くかしてつくった菓子。そばまんじゅう・酒まんじゅうなど種類が多い。中国で諸葛孔明 (しょかつこうめい) が創始したと伝えられ、日本では、14世紀に宋から渡来した林浄因がつくった奈良饅頭に始まるとされる。",
      "食べ物",
      "entity"
    ],
    もんじゃ焼き: [
      "もんじゃやき",
      "お好み焼きに似た食べ物。ゆるく溶いた小麦粉で鉄板に文字を書いて楽しんだりしたところから、「文字焼 (もんじや) き」の音変化という。",
      "食べ物",
      "entity"
    ],
    焼餅: ["やきもち", "あぶり焼いた餅の事。餅を参照。", "食べ物", "entity"],
    焼蕎麦: [
      "やきそば",
      "麺を豚肉等の肉類、キャベツ、人参、玉ねぎ、もやし等の野菜、イカ等の魚介類などと共に炒め（具を入れない場合もある）、調味して作る麺料理。ウスターソースを使用した焼きそばは、日本では普及している。",
      "食べ物",
      "entity"
    ],
    石塚路志人: [
      "いしづか・みちしと",
      "株式会社ウエストン ビット エンタテインメントが1985年に設立。",
      "ゲーム作家",
      "person"
    ],
    袈裟固: [
      "けさがため",
      "固技の抑込技7本の一つ。レスリングでも同様の体勢があるため同じ用語が使われることもある。",
      "柔道技",
      "entity"
    ],
    大場規勝: [
      "おおばのりよし",
      "東京都出身のゲームプランナー、ディレクター、プロデューサー。1987年セガ・エンタープライゼス（後の『セガゲームス』）に入社し、プランナーとして、セガのコンシューマゲームソフトウェアの開発に従事。数々の名作を生み出す。",
      "ゲーム作家",
      "person"
    ],
    古代祐三: [
      "こしろ・ゆうぞう",
      "主にコンピュータゲームの音楽を手がける作曲家、ゲームプロデューサー。株式会社エインシャント代表取締役社長。株式会社JAGMO名誉会長。東京都日野市出身、日本大学櫻丘高等学校卒。",
      "ゲーム作家",
      "person"
    ],
    新川洋司: [
      "しんかわ・ようじ",
      "イラストレーター・アートディレクター。広島県出身。既婚。あだ名は「新ちゃん」。",
      "ゲーム作家",
      "person"
    ],
    西澤龍一: [
      "にしざわりゅういち",
      "株式会社ウエストン ビット エンタテインメントが1985年に設立。代表作「忍者くん〜魔城の冒険〜」、「WonderBoy」、「MonsterWorldシリーズ」など。",
      "ゲーム作家",
      "person"
    ],
    四井浩一: [
      "よついこういち",
      "あだ名は「伊助」。大阪府出身。ストライダー飛竜でメインイラストは本作の企画を担当した。代表作「キャノンダンサー」、「落シ刑事 〜刑事さん、私がやりました〜 」、「ノスタルジア1907」、「鈴木爆発」、「チャタンヤラクーシャンク」など。",
      "ゲーム作家",
      "person"
    ],
    観音: [
      "かんのん・观音・觀音・guānyīn",
      "仏教の菩薩の一尊であり、北伝仏教、特に日本や中国において古代より広く信仰を集めている尊格である。「観世音菩薩」（かんぜおんぼさつ）ともいう。",
      "仏",
      "character"
    ],
    観世音菩薩: [
      "かんぜおんぼさつ・观世音菩萨・觀世音菩薩・Guānshìyīnpúsà",
      "観音と同じ。",
      "仏",
      "character"
    ],
    軍荼利明王: [
      "ぐんだりみょうおう",
      "密教において宝生如来の教輪転身とされ、様々な障碍を除くとされ、五大明王の一尊としては南方に配される。",
      "仏",
      "character"
    ],
    五大明王: [
      "ごだいみょうおう",
      "仏教における信仰対象であり、密教特有の尊格である明王のうち、中心的役割を担う5名の明王を組み合わせたものである。",
      "仏",
      "character"
    ],
    不動明王: [
      "ふどうみょうおう",
      "仏教の信仰対象であり、密教特有の尊格である明王の一尊。シヴァ神の化身とも言われる。また、五大明王の中心となる明王でもある。",
      "仏",
      "character"
    ],
    飛鳥: ["あすか", "592-710年", "時代区分の一つ", "entity"],
    安土桃山: ["あずちももやま", "1573-1603年", "時代区分の一つ", "entity"],
    織豊: [
      "あずちももやま",
      "1573-1603年(安土桃山時代と同じだ。)",
      "時代区分の一つ",
      "entity"
    ],
    江戸: ["えど", "1603-1868年", "時代区分の一つ", "entity"],
    鎌倉: ["かまくら", "1185-1333年", "時代区分の一つ", "entity"],
    建武の新政: ["けんむのしんせい", "1333-36年", "時代区分の一つ", "entity"],
    古墳: ["こふん", "3世紀中頃-592年", "時代区分の一つ", "entity"],
    縄文: ["じょうもん", "前14000年頃-前3世紀頃", "時代区分の一つ", "entity"],
    戦国: ["せんごく", "1467-1590年", "時代区分の一つ", "entity"],
    奈良: ["なら", "710-794年", "時代区分の一つ", "entity"],
    南北朝: ["なんぼくちょう", "1336-92年", "時代区分の一つ", "entity"],
    幕末: ["ばくまつ", "1853-68年", "時代区分の一つ", "entity"],
    平安: ["へいあん", "794-1185年", "時代区分の一つ", "entity"],
    室町: ["むろまち", "1336-1573年", "時代区分の一つ", "entity"],
    弥生: ["やよい", "前3世紀頃-3世紀中頃", "時代区分の一つ", "entity"],
    連合国軍占領下: [
      "れんごうこくぐんせんりょうか",
      "1945-52年",
      "時代区分の一つ",
      "entity"
    ],
    一本背負投: [
      "いっぽんせおいなげ",
      "投技で手技16本の一つ。前もしくは右（左）前隅に崩しながら、前回りさばきで相手の懐に踏み込む、または、後ろ回りさばきで相手の懐に入って、体を沈め、右（左）腕、すなわち、釣り手で、相手の右肩をつかむか挟むことで固定し、受けの体を背負い上げて、引き手で引いて投げる技。",
      "柔道技",
      "entity"
    ],
    浮落: [
      "うきおとし",
      "投技の一つである。手技15本の一つ。突っ込んで来た相手を、膝を沈めながら、自分の前を通過させる（曲げた足の上を飛び越させる）様に投げる技。",
      "柔道技",
      "entity"
    ],
    浮腰: [
      "うきごし",
      "投技の一つである。腰技11本の一つ。軽く踏み込み、釣り手を脇の下に腕を入れ、その動きに合わせて、後回りさばきで足を引く様に回転し、引き手で袖を引きながら、（腰には乗せず、）腰の回転で投げる技。",
      "柔道技",
      "entity"
    ],
    後腰: [
      "うしろごし",
      "投技の一つ。自然体で相手の背後から左手で腰を抱きかかえ、右手で引きつけ持ち上げた上でたたき落とす難易度の高い技である。",
      "柔道技",
      "entity"
    ],
    内股: [
      "うちまた",
      "投技の足技の一つ。ただし、分類の詳細については歴史の項を参照のこと。",
      "柔道技",
      "entity"
    ],
    移腰: [
      "うつりごし",
      "投技の一つである。腰技11本の一つ。釣込腰や払腰、跳腰といった相手に背を向けて投げる技に対する返し技である。お互いが右組である場合、相手（受）がこれらの技を仕掛けてきた時、自分（取）は相手の技を右にかわしながら膝を曲げながら左手で帯をつかむ。",
      "柔道技",
      "entity"
    ],
    大内刈: [
      "おおうちがり",
      "投げ技の足技21本の一つ。自分の足の外側で相手の足の内側を刈る技。",
      "柔道技",
      "entity"
    ],
    大腰: [
      "おおごし",
      "腰技の一つ。大きく踏み込み、その動きに合わせて、前回りさばきで相手を前に崩し、釣り手を脇の下から腰にまわし、腰を深く入れ（腰に乗せ）、腰を上げて持ち上げる（転がす）ようにして投げる技。",
      "柔道技",
      "entity"
    ],
    大外刈: [
      "おおそとがり",
      "投技の足技21本の一つ。 背負投、内股、巴投と並び、柔道でよく用いられる技である。",
      "柔道技",
      "entity"
    ],
    大外刈り: [
      "おおそとがり",
      "投技の足技21本の一つ。 背負投、内股、巴投と並び、柔道でよく用いられる技である。",
      "柔道技",
      "entity"
    ],
    送足払: [
      "おくりあしばらい",
      "投げ技の足技の一つ。ウラジミール・プーチンの得意技である。相手を横に引きずりながら、足を払って投げる技。",
      "柔道技",
      "entity"
    ],
    帯落: [
      "おびおとし",
      "投技の一つである。手技15本の一つ。右組の場合、自分（取）は右手で相手（受）の前帯を取り引きつける。",
      "柔道技",
      "entity"
    ],
    踵返: [
      "きびすがえし",
      "投げ技の手技の一つ。体を低めながら、片手で相手の踵を内側（もしくは外側）からとって刈り倒す技。",
      "柔道技",
      "entity"
    ],
    空気投げ: ["くうきなげ", "隅落と同じだ。", "柔道技", "entity"],
    朽木倒: [
      "くちきたおし",
      "手技の一つ。「取りが片手で受けの片足を刈り、倒す技」が技の起点となる。色々な変化形があり、横に巻き込んで投げ技に転ずるものから、ただ真後ろに倒していくものまである。",
      "柔道技",
      "entity"
    ],
    小内返: [
      "こうちがえし",
      "投技の一つである。手技15本の一つ。相手の小内刈をかわし（すかして）浮落の要領で左もしくは右側にひねって返す技である。",
      "柔道技",
      "entity"
    ],
    小外刈り: [
      "こそとがり",
      "投げ技の足技21本の一つ。自分の足の内側で相手の足の外側を刈る技。",
      "柔道技",
      "entity"
    ],
    小外掛け: [
      "こそとがけ",
      "相手を追い込み、体の後ろ側に足をかけて倒す技です。",
      "柔道技",
      "entity"
    ],
    支釣込足: [
      "ささえつりこみあし",
      "投げ技。足技21本の一つに数えられている。",
      "柔道技",
      "entity"
    ],
    支え釣り込み腰: [
      "ささえつりこみあし",
      "投げ技。足技21本の一つに数えられている。",
      "柔道技",
      "entity"
    ],
    掬投: [
      "すくいなげ",
      "手技の一つ。柔道では掬投と呼ばれる技が二種類あり、それぞれ技の動きは全く違う。",
      "柔道技",
      "entity"
    ],
    捨身技: [
      "すてみわざ",
      "投技の分類の一つ。自ら倒れ込みながら(『体(たい)を捨てる』、という）、その勢いを使って投げる技。",
      "柔道技",
      "entity"
    ],
    隅落: [
      "すみおとし",
      "投げ技の手技16本の一つ。突っ込んで来た相手（相手が踏み込んで来たところ）を自分も踏み込み、隅に投げ落とす技。",
      "柔道技",
      "entity"
    ],
    背負い投げ: [
      "せおいなげ",
      "投技の手技16本の一つ。内股、大外刈、巴投と並んで、柔道の投げ技の定番である。",
      "柔道技",
      "entity"
    ],
    袖釣込腰: [
      "そでつりこみごし",
      "投げ技の腰技16本の一つ。右組の場合、引き手（袖を持った左手）は釣り手側に袖を釣り上げ、釣り手（襟を持った右手）で相手の体前方に崩し、左前回りさばきで踏み込んで体を沈め、肩越しに投げる。",
      "柔道技",
      "entity"
    ],
    体落: [
      "たいおとし",
      "投げ技の手技16本の一つ。後ろ回りさばきで相手を右（左）前すみに崩し、右（左）足を踏み出して相手の出足を止め（自分の足を伸ばして、引っ掛け）、そこを支点にして飛び越させる様に、引き手と押し手（釣り手）をきかせて前方に投げ落とす技。",
      "柔道技",
      "entity"
    ],
    燕返: [
      "つばめがえし",
      "投げ技の足技21本の一つ。受けが足払い系の技（出足払、送足払、払釣込足、支釣込足）又は、小外系の技（小外刈、小外掛）をかけてきたとき、その払ってきた足をすかし、その力を利用して投げる技。",
      "柔道技",
      "entity"
    ],
    巴投: ["ともえなげ", "真捨身技の一つ。", "柔道技", "entity"],
    跳腰返: [
      "はねごしがえし",
      "投技の一つである。足技21本の一つ。跳腰に対する返し技である。",
      "柔道技",
      "entity"
    ],
    払腰: [
      "はらいごし",
      "腰技の一つ。相手を腰に乗せ、後ろに足を払って、相手を横に泳がせる様に投げる技。",
      "柔道技",
      "entity"
    ],
    引込返: [
      "ひきこみがえし",
      "投技で真捨身技5本の一つ。現行のルールで引込返とされる技は以下の二つがある。",
      "柔道技",
      "entity"
    ],
    膝車: ["ひざぐるま", "投げ技の足技21本の一つ。", "柔道技", "entity"],
    双手刈: [
      "もろてがり",
      "投げ技の手技16本の一つ。現代仮名遣いを用い双手刈りとも表記される。",
      "柔道技",
      "entity"
    ],
    脇固め: [
      "わきがため",
      "基本的には肘を極める技であり、寝技、立ち関節技で使用される。",
      "柔道技",
      "entity"
    ],
    腋固め: [
      "わきがため",
      "基本的には肘を極める技であり、寝技、立ち関節技で使用される。",
      "柔道技",
      "entity"
    ],
    青木真也: [
      "あおき・しんや",
      "総合格闘家、柔術家。静岡県静岡市出身。ブラジリアン柔術黒帯。現ONE世界ライト級王者。元DREAMライト級王者。",
      "格闘技",
      "person"
    ],
    五味隆典: [
      "ごみ・たかのり",
      "総合格闘家。神奈川県愛甲郡愛川町出身。久我山ラスカルジム主宰。元PRIDEライト級王者。元修斗世界ウェルター級王者。",
      "格闘技",
      "person"
    ],
    榊原信行: [
      "さかきばら・のぶゆき",
      "実業家。愛知県半田市出身。元ドリームステージエンターテインメント (DSE) 代表取締役で、株式会社うぼん、株式会社沖縄ドリームファクトリー代表取締役。",
      "格闘技",
      "person"
    ],
    桜庭和志: [
      "さくらば・かずし",
      "プロレスラー、総合格闘家。秋田県南秋田郡昭和町出身。新聞などでは常用漢字外の文字の使用には制約があるため、桜庭和志と表記されることが多く、著書などでも桜庭の表記が一般的である。",
      "格闘技",
      "person"
    ],
    高田延彦: [
      "たかだ・のぶひこ",
      "元プロレスラー、総合格闘家、タレント、俳優、実業家。本名・旧リングネーム：髙田 伸彦（読みは同じ）。神奈川県横浜市出身。",
      "格闘技",
      "person"
    ],
    田中宏茂: [
      "たなか・ひろしげ",
      "福岡県出身。シューティングジム横浜所属。あだ名は「半蔵」",
      "格闘技",
      "person"
    ],
    三上アスカ: [
      "みかみ・あすか",
      "アウトサイダー出場時の名は「渋谷莉孔」。125Lb。",
      "格闘技",
      "person"
    ],
    天照大神: [
      "あまてらすおおみかみ",
      "天岩戸の神隠れで有名であり、記紀によれば太陽を神格化した神であり、皇室の祖神（皇祖神）の一柱とされる。信仰の対象、土地の祭神とされる場所は伊勢神宮が特に有名。天照大神 ＞ 月夜見 ＞ 須佐男。",
      "神々",
      "character"
    ],
    恵比寿: [
      "えびす",
      "イザナミ・イザナギの間に生まれた子供を祀ったもので古くは大漁追福の漁業の神である。時代と共に福の神として商売繁盛や五穀豊穣をもたらす神となった。唯一日本由来の神である。",
      "神々",
      "character"
    ],
    七福神: [
      "しちふくじん",
      "福をもたらすとして日本で信仰されている七柱の神である。",
      "神々",
      "character"
    ],
    須佐之男命: [
      "すさのおのみこと",
      "嵐と暴風雨の神。天照大神や月夜見の弟神である。天照大神 ＞ 月夜見 ＞ 須佐男。",
      "神々",
      "character"
    ],
    須佐男の男命: [
      "すさのおのみこと",
      "嵐と暴風雨の神。天照大神や月夜見の弟神である。天照大神 ＞ 月夜見 ＞ 須佐男。",
      "神々",
      "character"
    ],
    大黒天: [
      "だいこくてん",
      "大黒柱と現されるように食物・財福を司る神となった。インドのヒンドゥー教のシヴァ神の化身マハーカーラ神。",
      "神々",
      "character"
    ],
    月夜見: [
      "つくよみ",
      "『記紀』においては、伊弉諾尊（いざなぎ）によって生み出されたとされる。月を神格化した、夜を統べる神であると考えられているが、異説もある（後述）。天照大神の弟神にあたり、建速須佐之男命（たけはやすさのお）の兄神にあたる。天照大神 ＞ 月夜見 ＞ 須佐男。",
      "神々",
      "character"
    ],
    八幡神: [
      "はちまんじん",
      "信仰される神で、清和源氏、桓武平氏など全国の武家から武運の神（武神）「弓矢八幡」として崇敬を集めた。",
      "神々",
      "character"
    ],
    風神: [
      "ふうじん",
      "風を司る神。風の精霊、或いは妖怪をそう呼ぶこともある。また対になる存在として、雷神がある。",
      "神々",
      "character"
    ],
    ソリッドスネーク: [
      "",
      "声：大塚明夫。本名はデイビッド。ファミリーネームは不明。1972年誕生。「恐るべき子供達計画」により、ビッグ・ボスのクローンとして人工的 に生み出される。母親は計画に携わっていた日本人の女性科学者。そして、二人の精子と卵子を使い、代理母（サロゲート・マザー）となったのがEVA（後のビッグ・ママ） で ある。",
      "メタルギアソリッド",
      "character"
    ],
    ローズマリー: [
      "",
      "声：井上喜久子。雷電の恋人。",
      "メタルギアソリッド",
      "character"
    ],
    清和源氏: [
      "せいわげんじ",
      "第56代清和天皇の皇子・諸王を祖とする源氏氏族で、賜姓皇族の一つ。姓（カバネ）は朝臣。",
      "源氏の人",
      "person"
    ],
    源為義: [
      "みなもと・の・ためよし",
      "(1096-1156年)平安時代末期の武将。祖父が源義家、父は源義親。叔父の源義忠暗殺後に河内源氏の棟梁と称す。なお父は源義家で、 源義親と義忠は兄にあたるという説もある。保元の乱において崇徳上皇方の主力として戦うが敗北し、後白河天皇方についた長男の源義朝の手で処刑された。",
      "源氏の人",
      "person"
    ],
    源義朝: [
      "みなもと・の・よしとも",
      "(1123-1160年2月11日)河内源氏の武将。源為義の長男。頼朝・義経のお父さん。",
      "源氏の人",
      "person"
    ],
    源義経: [
      "みなもと・の・よしつね",
      "(1159-1189年6月15日)鎌倉幕府を開いた源頼朝の異母弟。河内源氏の源義朝の九男として生まれ、幼名を牛若丸（うしわかまる）と呼ばれた。",
      "源氏の人",
      "person"
    ],
    韻書: [
      "いんしょ",
      "漢字を韻によって分類した書物。元来、詩や詞、曲といった韻文を作る際に押韻可能な字を調べるために用いられたものであるが、音韻は押韻の必要以上に細かく分類されており、字義も記されているので、字書などの辞典のもつ役割も果たした。",
      "雑多物",
      "entity"
    ],
    鯉幟: [
      "こいのぼり",
      "布または紙で、鯉の形に作ったのぼり。端午の節句に戸外に立てる。鯉の滝のぼりにちなんだもの。",
      "雑多物",
      "entity"
    ],
    少林寺拳法: [
      "しょうりんじけんぽう",
      "宗道臣が日本で創始した武道である。武術の体系であると同時に「人づくりの行」であり、「護身錬鍛」「精神修養」「健康増進」の三徳を兼ね備える「身心一如」の修行法をとり、「技」と「教え」と「教育システム」を3本の柱としている。技の特徴は、護身を旨とする拳法。教えの中心思想は「自己確立」と「自他共楽」。",
      "雑多物",
      "entity"
    ],
    同志社大学: [
      "どうししゃだいがく",
      "京都市上京区に本部のある私立大学。明治8年（1875）新島襄が設立した同志社英学校に始まり、大正9年（1920）旧制大学となる。昭和23年（1948）新制大学移行。",
      "雑多物",
      "entity"
    ],
    花札: [
      "はなふだ",
      "花合わせ1に用いるカルタ。1～12月にそれぞれ松・梅・桜・藤・菖蒲 (あやめ) ・牡丹 (ぼたん) ・萩 (はぎ) ・薄 (すすき) ・菊・紅葉・柳（雨）・桐の12の草木を当てて描き、おのおの4枚ずつに点数・価値を決めて計48枚の札にしたもの。また、これを用いてする遊びをいう。花ガルタ。花。",
      "雑多物",
      "entity"
    ],
    阪神: ["はんしん", "野球のチーム。", "雑多物", "entity"],
    百烈拳: ["ひゃくれつけん", "北斗神拳の技。", "雑多物", "entity"],
    任天堂: [
      "にんてんどう",
      "日本の企業。ゲーム機ハードウェア、ソフトウェアにおいて総合首位。",
      "雑多物",
      "entity"
    ],
    麻雀: ["まーじゃん", "ゲームの一つ。", "雑多物", "entity"],
    三菱グループ: [
      "みつびしグループ",
      "かつての三菱財閥の流れを汲む企業を中心とする企業グループである。",
      "雑多物",
      "entity"
    ],
    蒙古族: [
      "モンゴル族",
      "中華人民共和国の55の少数民族の1つ。",
      "雑多物",
      "entity"
    ],
    天台宗: [
      "てんだいしゅう",
      "大乗仏教の宗派のひとつである。妙法蓮華経（法華経）を根本経典とするため、天台法華宗とも呼ばれる。天台教学は中国に発祥し、入唐した最澄（伝教大師）によって平安時代初期に日本に伝えられた。",
      "雑多物",
      "entity"
    ],
    大和戦艦: [
      "やまとせんかん",
      "大日本帝国海軍が建造した史上最大の戦艦で、大和型戦艦の一番艦であった。",
      "雑多物",
      "entity"
    ],
    阿佐谷: [
      "あさがや",
      "東京都杉並区の地名である。",
      "雑多地域名",
      "location"
    ],
    阿蘇山: [
      "あそさん",
      "九州中央部、熊本県阿蘇地方に位置する活火山で、気象庁による常時観測火山に指定されている。",
      "雑多地域名",
      "location"
    ],
    荒川: ["あらかわ", "関東平野を流れる川。", "雑多地域名", "location"],
    阿波おどり: [
      "あわおどり",
      "徳島県（旧・阿波国）を発祥とする盆踊りである。日本三大盆踊りであり、江戸開府より約400年の歴史がある日本の伝統芸能のひとつである。",
      "雑多地域名",
      "location"
    ],
    嘉手納町: [
      "かでなちょう",
      "沖縄県中頭郡の町。極東最大の米軍基地である嘉手納基地を抱える。",
      "雑多地域名",
      "location"
    ],
    嘉手納基地: [
      "かでなきち",
      "沖縄県中頭郡嘉手納町・沖縄市・中頭郡北谷町にまたがるアメリカ空軍の空軍基地。在日アメリカ空軍（第5空軍）の管轄下にある。",
      "雑多地域名",
      "location"
    ],
    雷門: [
      "かみなりもん",
      "浅草寺の山門。正式の名称は、風神雷神門。 提灯には風雷神門と略されてある。",
      "雑多地域名",
      "location"
    ],
    竹島: [
      "たけしま",
      "日本海の南西部に位置する島。主に2つの急峻な岩石でできた島からなる。",
      "雑多地域名",
      "location"
    ],
    東海道: [
      "とうかいどう",
      "五畿七道の一つ。本州太平洋側の中部の行政区分、および同所を通る幹線道路（古代から近世）を指す。",
      "雑多地域名",
      "location"
    ],
    渚: [
      "なぎさ",
      "長野県松本市の市街地の西側の地区（住居表示実施地区、1-4丁目がある。1-3丁目は1966年、4丁目は1985年に設定）。",
      "雑多地域名",
      "location"
    ],
    渚駅: [
      "なぎさえき",
      "岐阜県高山市久々野町渚にある東海旅客鉄道（JR東海）高山本線の駅。",
      "雑多地域名",
      "location"
    ],
    比叡山: [
      "ひえいざん",
      "滋賀県大津市西部と京都府京都市北東部にまたがる山。",
      "雑多地域名",
      "location"
    ],
    琵琶湖: ["びわこ", "滋賀県にある湖。", "雑多地域名", "location"],
    本州: [
      "ほんしゅう",
      "日本列島を構成する島の一つで、その南西部に位置する。",
      "雑多地域名",
      "location"
    ],
    牧野駅: [
      "まきのえき",
      "大阪府枚方市牧野阪二丁目にある、京阪電気鉄道京阪本線の駅。",
      "雑多地域名",
      "location"
    ],
    荒引健: [
      "あらびき・たけし",
      "都内のソフトウェアエンジニア。「R言語上級ハンドブック」共著者。@a_bicky。",
      "雑多人名",
      "person"
    ],
    市原悦子: [
      "いちはら えつこ",
      "女優、声優。ワンダー・プロ所属。夫は舞台演出家の塩見哲。",
      "雑多人名",
      "person"
    ],
    大島渚: ["おおしま・なぎさ", "映画監督", "雑多人名", "person"],
    生頼範義: [
      "おおらい のりよし",
      "日本のイラストレーター。油絵風の画法が特徴。",
      "雑多人名",
      "person"
    ],
    岡潔: [
      "おか・きよし",
      "(1901-78年)日本の数学者。奈良女子大学名誉教授。",
      "雑多人名",
      "person"
    ],
    加藤浩次: [
      "かとう こうじ",
      "お笑い芸人、俳優、司会者、ニュースキャスター。",
      "雑多人名",
      "person"
    ],
    金田朋子: [
      "かねだ ともこ",
      "日本の女性声優、ナレーター、タレント。",
      "雑多人名",
      "person"
    ],
    金丸順司: ["かねまる・じゅんじ", "友のクライマー", "雑多人名", "person"],
    桐谷美玲: [
      "きりたに・みれい",
      "日本のファッションモデル、女優、タレント、ニュースキャスター。千葉県出身。",
      "雑多人名",
      "person"
    ],
    小林一茶: [
      "こばやし いっさ",
      "江戸時代を代表する俳諧師の一人。本名を小林弥太郎。別号は、圯橋・菊明・亜堂・雲外・一茶坊・二六庵・俳諧寺など。",
      "雑多人名",
      "person"
    ],
    早乙女太一: [
      "さおとめ・たいち",
      "日本の俳優。大衆演劇の劇団、劇団朱雀の2代目。",
      "雑多人名",
      "person"
    ],
    酒井忠嗣: [
      "さかい ただつぐ",
      "安房勝山藩の第7代藩主。",
      "雑多人名",
      "person"
    ],
    紗綾: ["さあや", "日本のグラビアアイドル。", "雑多人名", "person"],
    潮田玲子: [
      "しおた・れいこ",
      "日本の元バドミントン選手。",
      "雑多人名",
      "person"
    ],
    勺禰子: [
      "しゃく・ねこ",
      "歌を詠みます。普段は工芸品や日本文化を取材・発信。",
      "雑多人名",
      "person"
    ],
    薛宇孝: ["せつ・のきたか", "友のクライマー。", "雑多人名", "person"],
    斎藤俊: [
      "さいとう しゅん",
      "競技麻雀のプロ雀士。上智大学大学院を首席で卒業。日本プロ麻雀協会所属。",
      "雑多人名",
      "person"
    ],
    高岡蒼甫: [
      "たかおか　そうすけ",
      "日本の俳優。本名非公開。千葉県出身。",
      "雑多人名",
      "person"
    ],
    栃乃和歌清隆: [
      "とちのわか きよたか",
      "和歌山県海南市出身で、春日野部屋所属の元大相撲力士。",
      "雑多人名",
      "person"
    ],
    豊川幸三: [
      "とよかわ・こうぞう",
      "ストックホルムの寿司板前。",
      "雑多人名",
      "person"
    ],
    中村詔吏: ["なかむら・", "毎日新聞の記者", "雑多人名", "person"],
    廣川智久: [
      "ひろかわ・ともひさ",
      "ミティー採用事務局人",
      "雑多人名",
      "person"
    ],
    藤岡弘: [
      "ふじおか ひろし",
      "日本の剣豪・俳優・タレント・国際武道家。",
      "雑多人名",
      "person"
    ],
    藤岡邦弘: [
      "ふじおか くにひろ",
      "日本の剣豪・俳優・タレント・国際武道家。",
      "雑多人名",
      "person"
    ],
    正嗣: ["まさし", "ぎょうざ専門店。", "雑多人名", "person"],
    町井勲: [" まちいいさお", "平成の侍", "雑多人名", "person"],
    松宮育子: [
      "まつみや・いくこ",
      "眞弓の母。京都市に住む。",
      "雑多人名",
      "person"
    ],
    三島由紀夫: [
      "みしまゆきお",
      "(1925-70年)小説家・劇作家・評論家・政治活動家・民族主義者",
      "雑多人名",
      "person"
    ],
    水野暁: ["みずの・あきら", "レオの息子。", "雑多人名", "person"],
    水野寛: ["みずの・ひろし", "水野さんの主人", "雑多人名", "person"],
    水野眞弓: ["みずの・まゆみ", "<3", "雑多人名", "person"],
    水野玲央: ["みずの・れおう", "眞弓の息子さん。", "雑多人名", "person"],
    水野玲奈: ["みずの・らな", "眞弓の娘さん。", "雑多人名", "person"],
    森福允彦: [
      "もりふく まさひこ",
      "福岡ソフトバンクホークスに所属するプロ野球選手（投手）。愛知県豊橋市出身。",
      "雑多人名",
      "person"
    ],
    保田圭: [
      "やすだ けい",
      "歌手、女優、タレントである。",
      "雑多人名",
      "person"
    ],
    山本昌広: [
      "やまもと・まさひろ",
      "神奈川県茅ヶ崎市出身の元プロ野球選手（投手）。",
      "雑多人名",
      "person"
    ],
    川上裕太朗: ["ゆうたろう・かわかみ", "友？", "雑多人名", "person"],
    吉田龍: ["よしだ・りょうた", "友", "雑多人名", "person"],
    渡辺貞夫: [
      "わたなべ・さだお",
      "日本のミュージシャン・作曲家。栃木県宇都宮市出身。",
      "雑多人名",
      "person"
    ],
    亘崇詞: ["わたり・たかし", "サッカー選手", "雑多人名", "person"],
    浅田清: [
      "あさだきよし",
      "奈良出身。MD。",
      "国内研究がんセンター",
      "person"
    ],
    重松康之: [
      "しげまつ・やすゆき",
      "一番良いな友。MD。",
      "国内研究がんセンター",
      "person"
    ],
    丹羽透: ["にわ・とおる", "古部市出身。", "国内研究がんセンター", "person"],
    松田恭典: ["まつだ・やすのり", "MD。", "国内研究がんセンター", "person"],
    岩田聡: [
      "いわた・さとし",
      "(1959-2015年)日本のプログラマ、経営者。任天堂元代表取締役社長であり、HAL研究所代表取締役社長なども歴任した。",
      "任天堂会社員",
      "person"
    ],
    君島達己: [
      "きみしま たつみ",
      "任天堂代表取締役社長。",
      "任天堂会社員",
      "person"
    ],
    竹田玄洋: [
      "たけだ げんよう",
      "専務技術フェロー。NINTENDO64、64DD、ニンテンドーゲームキューブ、Wiiの設計開発責任者を担当しているなど、任天堂のハードウェア製作の中核を担う人物の一人だが、アーケード版の『パンチアウト!!』などソフトウェアの開発も行っていた。",
      "任天堂会社員",
      "person"
    ],
    宮本茂: [
      "みやもと・しげる",
      "任天堂専務取締役 クリエイティブフェロー。『スーパーマリオシリーズ』や『ゼルダの伝説シリーズ』、『ドンキーコングシリーズ』の生みの親として知られる。",
      "任天堂会社員",
      "person"
    ],
    山内積良: [
      "やまうち せきりょう",
      "山内房治郎商店2代店主。元任天堂取締役社長の山内溥は孫にあたる。",
      "任天堂会社員",
      "person"
    ],
    山内溥: [
      "やまうち ひろし",
      "(1927-2013年)玩具メーカーの任天堂株式会社代表取締役社長（個人商店の山内房治郎商店より数えて第3代、1949年 - 2002年）、同社取締役相談役（2002年 - 2005年）を経て、晩年まで同社の相談役を担った。任天堂を電子ゲームによって世界的な企業に押し上げた中興の祖として活躍した。",
      "任天堂会社員",
      "person"
    ],
    山内房治郎: [
      "やまうち ふさじろう",
      "任天堂骨牌（山内房治郎商店）初代店主。元任天堂取締役社長である山内溥は曾孫。名前の漢字について、文献によっては山内 房次郎（任天堂製花札のパッケージなど）と記述されている。",
      "任天堂会社員",
      "person"
    ],
    横井軍平: [
      "よこい・ぐんぺい",
      "(1941-97年)日本の技術者。京都府京都市出身。同志社大学工学部電子工学科卒。任天堂開発第一部部長として『ゲーム&ウオッチ』、『ゲームボーイ』、『バーチャルボーイ』等の開発に携わり、宮本茂と並んで任天堂を世界的大企業へと押し上げる原動力となった。",
      "任天堂会社員",
      "person"
    ],
    田中角栄: [
      "たなか・かくえい",
      "(1918-93年)政治家、建築士。新潟県出身。1972年首相に就任。日中国交正常化を実現。首相退任後やロッキード事件による逮捕後も田中派を通じて政界に隠然たる影響力を保ち続けたことから、マスコミからは「闇将軍」の異名を取った。",
      "政治家",
      "person"
    ],
    愛知県: [
      "あいちけん",
      "太平洋に面するの県。県庁所在地は名古屋市。",
      "日本の都道府県の一つ",
      "location"
    ],
    青森県: [
      "あおもりけん",
      "本州最北端に位置する。県庁所在地は青森市。県の人口は全国31位、面積は全国8位である。令制国の陸奥国で構成される。",
      "日本の都道府県の一つ",
      "location"
    ],
    秋田県: [
      "あきたけん",
      "日本海に面する。県庁所在地は秋田市。",
      "日本の都道府県の一つ",
      "location"
    ],
    石川県: [
      "いしかわけん",
      "本州の中央部、日本海側の北陸地方に位置する。 県域は令制国 の加賀国と能登国 に当たる。県庁所在地は金沢市。",
      "日本の都道府県の一つ",
      "location"
    ],
    茨城県: [
      "いばらきけん",
      "関東地方の北東に位置し、東は太平洋に面する。県庁所在地は水戸市。都道府県人口は全国11位、面積は全国24位である。",
      "日本の都道府県の一つ",
      "location"
    ],
    岩手県: [
      "いわてけん",
      "県庁所在地は盛岡市。",
      "日本の都道府県の一つ",
      "location"
    ],
    愛媛県: [
      "えひめけん",
      "四国地方の北西部から北中部に位置する県。県庁所在地は松山市。令制国の伊予国に当たる。",
      "日本の都道府県の一つ",
      "location"
    ],
    大分県: [
      "おおいたけん",
      "九州地方東部にある県。県庁所在地は大分市。",
      "日本の都道府県の一つ",
      "location"
    ],
    大阪府: [
      "おおさかふ",
      "近畿地方に属する。府庁所在地は大阪市。",
      "日本の都道府県の一つ",
      "location"
    ],
    岡山県: [
      "おかやまけん",
      "中国地方南東部に位置する県。県庁所在地は岡山市。",
      "日本の都道府県の一つ",
      "location"
    ],
    沖縄県: [
      "おきなわけん",
      "南西部、かつ最西端に位置する県。かつては琉球王国が存在し、清に朝貢すると同時に、薩摩藩にも従っていた。明治時代より日本に編入される。",
      "日本の都道府県の一つ",
      "location"
    ],
    香川県: [
      "かがわけん",
      "瀬戸内海に面し四国の北東に位置して、令制国の讃岐国に当たる。県庁所在地は高松市。県名は、讃岐のほぼ中央に存在し、かつて高松が属していた古代以来の郡「香川郡」から取られた。全国一小さい県だが、災害が少なくコンパクトな中に都市の利便性と豊かな自然が調和した生活環境を併せ持つ特徴を有する。",
      "日本の都道府県の一つ",
      "location"
    ],
    鹿児島県: [
      "かごしまけん",
      "九州南部に位置する都道府県である。九州島の南側には離島が点在する。県庁所在地は鹿児島市。",
      "日本の都道府県の一つ",
      "location"
    ],
    神奈川県: [
      "かながわけん",
      "関東地方の南西端、東京都の南に位置する。県庁所在地は横浜市。",
      "日本の都道府県の一つ",
      "location"
    ],
    京都府: [
      "きょうとふ",
      "794年の平安京遷都以来、天皇の御所がある。令制国でいう山城国の全域、丹波国の東部および丹後国の全域を府域とする。府庁所在地は京都市。",
      "日本の都道府県の一つ",
      "location"
    ],
    岐阜県: [
      "ぎふけん",
      "内陸県の一つで、日本の人口重心中央[1]に位置し、その地形は変化に富んでいる。県庁所在地は岐阜市。",
      "日本の都道府県の一つ",
      "location"
    ],
    熊本県: [
      "くまもとけん",
      "九州地方の中央に位置する県。県庁所在地は熊本市。",
      "日本の都道府県の一つ",
      "location"
    ],
    群馬県: [
      "ぐんまけん",
      "関東地方北西部に位置する。県庁所在地は前橋市。県南部に関東平野、県西部・北部に自然豊かな山地を有する。",
      "日本の都道府県の一つ",
      "location"
    ],
    高知県: [
      "こうちけん",
      "四国の太平洋側に位置する。県庁所在地は高知市。",
      "日本の都道府県の一つ",
      "location"
    ],
    埼玉県: [
      "さいたまけん",
      "関東地方の中央西側内陸部、東京都の北と群馬県の南に位置する県。県庁所在地はさいたま市。",
      "日本の都道府県の一つ",
      "location"
    ],
    佐賀県: [
      "さがけん",
      "九州地方の北西部にある県。県庁所在地は佐賀市。",
      "日本の都道府県の一つ",
      "location"
    ],
    滋賀県: [
      "しがけん",
      "琵琶湖を擁する、日本国・近畿地方北東部の内陸県である。県庁所在地は大津市。",
      "日本の都道府県の一つ",
      "location"
    ],
    静岡県: [
      "しずおかけん",
      "太平洋に面するの県。県庁所在地は静岡市。中部地方及び東海地方に含まれる。2014年（平成26年）現在人口は約370万人で都道府県別で第10位であり、静岡市と浜松市の2つの政令指定都市を有する。",
      "日本の都道府県の一つ",
      "location"
    ],
    島根県: [
      "しまねけん",
      "中国地方の日本海側である山陰地方の西部をなす県である。県庁所在地は松江市。",
      "日本の都道府県の一つ",
      "location"
    ],
    千葉県: [
      "ちばけん",
      "関東地方の南東側、東京都の東方に位置する県。房総半島と関東平野の南部にまたがる。県庁所在地は千葉市。",
      "日本の都道府県の一つ",
      "location"
    ],
    東京都: [
      "とうきょうと",
      "関東地方に位置する広域地方公共団体の一つである。東京特別区、多摩地域、島嶼部を管轄する。都庁所在地は新宿区。",
      "日本の都道府県の一つ",
      "location"
    ],
    徳島県: [
      "とくしまけん",
      "四国の東部に位置する。県庁所在地は徳島市。",
      "日本の都道府県の一つ",
      "location"
    ],
    栃木県: [
      "とちぎけん",
      "関東地方北部に位置する。県庁所在地は宇都宮市。県内には日光国立公園が立地し、日光・那須などの観光地・リゾート地を有する。",
      "日本の都道府県の一つ",
      "location"
    ],
    鳥取県: [
      "とっとりけん",
      "西日本有数の豪雪地帯でもある。全国47都道府県中、面積は7番目に小さく、人口は最も少ない。また、市の数も最も少ない。県庁所在地は県東部の鳥取市。",
      "日本の都道府県の一つ",
      "location"
    ],
    富山県: [
      "とやまけん",
      "北陸地方に属し、日本海に面する。令制国の越中国に相当する。県庁所在地は富山市。",
      "日本の都道府県の一つ",
      "location"
    ],
    長崎県: [
      "ながさきけん",
      "九州西端部にある県。県庁所在地は長崎市。",
      "日本の都道府県の一つ",
      "location"
    ],
    長野県: [
      "ながのけん",
      "本州内陸部に位置するの県。令制国名の信濃国に因み「信州」とも呼ばれる。海に面していない、いわゆる内陸県であり、大規模な山岳地があるため可住地面積率は小さい。 県庁所在地は長野市で、善光寺の門前町として発展し、第18回冬季オリンピックの開催地となった自治体である。",
      "日本の都道府県の一つ",
      "location"
    ],
    奈良県: [
      "ならけん",
      "本州中西部、紀伊半島内陸部、近畿地方の中南部に位置する県。令制国の大和国の領域を占める。県庁所在地は奈良市。",
      "日本の都道府県の一つ",
      "location"
    ],
    新潟県: [
      "にいがたけん",
      "中部地方の日本海側、北陸地方に位置する。県庁所在地は新潟市。",
      "日本の都道府県の一つ",
      "location"
    ],
    兵庫県: [
      "ひょうごけん",
      "本州の中西部に位置し、近畿地方に属している。県庁所在地は神戸市。",
      "日本の都道府県の一つ",
      "location"
    ],
    広島県: [
      "ひろしまけん",
      "中国地方に位置する都道府県の一つ。瀬戸内海に面する。県庁所在地は広島市。",
      "日本の都道府県の一つ",
      "location"
    ],
    福井県: [
      "ふくいけん",
      "日本海や若狭湾に面する。県庁所在地は福井市。",
      "日本の都道府県の一つ",
      "location"
    ],
    福岡県: [
      "ふくおかけん",
      "九州地方北部にある県。県庁所在地は福岡市。",
      "日本の都道府県の一つ",
      "location"
    ],
    福島県: [
      "ふくしまけん",
      "東北地方の南部に位置する。県庁所在地は福島市。太平洋に面し奥羽山脈の東西にまたがって存在する。",
      "日本の都道府県の一つ",
      "location"
    ],
    北海道: [
      "ほっかいどう",
      "北部に位置する島である。また、同島および付随する島を管轄する地方公共団体（道）である。島としての北海道は、日本列島を構成する主要4島の一つである。地方公共団体としての北海道は、47都道府県中、唯一の「道」で、道庁所在地は札幌市である。",
      "日本の都道府県の一つ",
      "location"
    ],
    三重県: [
      "みえけん",
      "日本最大の半島である紀伊半島の東側に位置する。県庁所在地は県中部の津市。",
      "日本の都道府県の一つ",
      "location"
    ],
    宮城県: [
      "みやぎけん",
      "東北地方に属する。東は太平洋に面し、西は奥羽山脈に接する。県庁所在地は仙台市。",
      "日本の都道府県の一つ",
      "location"
    ],
    宮崎県: [
      "みやざきけん",
      "は九州南東部に位置する県。県庁所在地は宮崎市。",
      "日本の都道府県の一つ",
      "location"
    ],
    山形県: [
      "やまがたけん",
      "日本海に面する。県庁所在地は山形市。",
      "日本の都道府県の一つ",
      "location"
    ],
    山口県: [
      "やまぐちけん",
      "本州最西端に位置する。九州地方との連接点の地域である。県庁所在地は山口市。",
      "日本の都道府県の一つ",
      "location"
    ],
    山梨県: [
      "やまなしけん",
      "本州の内陸部に位置するの県。県庁所在地は甲府市。令制国の甲斐国に相当する。",
      "日本の都道府県の一つ",
      "location"
    ],
    和歌山県: [
      "わかやまけん",
      "県庁所在地は和歌山市。日本最大の半島である紀伊半島の西側に位置する。県南部には大規模な山地を有する。",
      "日本の都道府県の一つ",
      "location"
    ],
    伊賀国: [
      "いがのくに",
      "東海道に属する。",
      "日本の令制国の一つ",
      "location"
    ],
    伊勢国: [
      "いせのくに",
      "東海道に属する。",
      "日本の令制国の一つ",
      "location"
    ],
    近江国: [
      "おうみのくに",
      "東山道に属する。",
      "日本の令制国の一つ",
      "location"
    ],
    尾張国: [
      "おわりのくに",
      "東海道に属する。",
      "日本の令制国の一つ",
      "location"
    ],
    薩摩藩: [
      "さつまはん",
      "江戸時代に薩摩・大隅の2か国及び日向国諸県郡の大部分を領有し、琉球王国を支配下に置いた藩。",
      "日本の令制国の一つ",
      "location"
    ],
    駿河国: [
      "するがのくに",
      "東海道に属する。現在の静岡県部",
      "日本の令制国の一つ",
      "location"
    ],
    但馬国: [
      "たじまのくに",
      "山陰道に属する。",
      "日本の令制国の一つ",
      "location"
    ],
    山城国: [
      "やましろのくに",
      "畿内に属する。",
      "日本の令制国の一つ",
      "location"
    ],
    大和国: [
      "やまとのくに",
      "畿内に属する。",
      "日本の令制国の一つ",
      "location"
    ],
    令制国: [
      "りょうせいこく",
      "日本の律令制に基づいて設置された日本の地方行政区分である。奈良時代から明治初期まで、日本の地理的区分の基本単位だった。",
      "日本の令制国の一つ",
      "location"
    ],
    明智光秀: [
      "あけち・みつひで",
      "(1528-82年)戦国時代から安土桃山時代にかけての武将。",
      "歴史の人",
      "person"
    ],
    上杉謙信: [
      "うえすぎ・けんしん",
      "(1530-78年)戦国時代の越後国（現在の新潟県上越市）の武将・戦国大名。後世、越後の虎や越後の龍、軍神と称される。",
      "歴史の人",
      "person"
    ],
    上杉氏: [
      "うえすぎし",
      "日本の氏族の一つ。元は公家であるが、鎌倉幕府の将軍となった宗尊親王の従者として関東に下向して、武家と化した。丹波国何鹿郡上杉荘（現在の京都府綾部市上杉）が名字の地。",
      "歴史の人",
      "person"
    ],
    織田信長: [
      "おだのぶなが",
      "(1534-82年)戦国時代から安土桃山時代にかけての武将・戦国大名。三英傑の一人。",
      "歴史の人",
      "person"
    ],
    片桐且元: [
      "かたぎり かつもと",
      "(1556-1615年)戦国時代から江戸時代初期にかけての武将、大名。",
      "歴史の人",
      "person"
    ],
    河内源氏: [
      "かわちげんじ",
      "河内国（現在の大阪府の一部）に根拠地を置いた清和源氏の一流。一般的に武士で「源氏」という場合、この系統を指す。",
      "歴史の人",
      "person"
    ],
    平清盛: [
      "たいら・の・きよもり",
      "(1118-1181年)平安時代末期の武将・公卿。伊勢平氏の棟梁・平忠盛の長男として生まれ、平氏棟梁となる",
      "歴史の人",
      "person"
    ],
    平忠正: [
      "たいら・の・ただまさ",
      "(不詳-1156年)平安時代末期の伊勢平氏の武将。平正盛の子、忠盛の弟。平清盛の叔父にあたる。",
      "歴史の人",
      "person"
    ],
    武田氏: [
      "たけだし",
      "平安時代末から戦国時代の武家。本姓は源氏。家系は清和源氏の一流・河内源氏の一門、源義光を始祖とする甲斐源氏の宗家である。",
      "歴史の人",
      "person"
    ],
    徳川家康: [
      "とくがわ・いえやす",
      "(1543-1616年)戦国時代から安土桃山時代にかけての武将・戦国大名。江戸幕府の初代征夷大将軍。三英傑の一人で海道一の弓取りの異名を持つ。",
      "歴史の人",
      "person"
    ],
    豊臣秀吉: [
      "とよとみ・ひでよし",
      "(1537-1598年)戦国時代から安土桃山時代にかけての武将、大名、天下人、関白、太閤。三英傑の一人。",
      "歴史の人",
      "person"
    ],
    服部半蔵: [
      "はっとり はんぞう",
      "戦国時代から江戸時代初期にかけて松平氏から徳川氏の麾下で活躍した者を指す。",
      "歴史の人",
      "person"
    ],
    卑弥呼: [
      "ひみこ",
      "(生年不明：247年あるいは248年頃)『魏志倭人伝』等の中国の史書に記されている倭国の王（女王）。",
      "歴史の人",
      "person"
    ],
    藤原忠実: [
      "ふじわら・の・ただざね",
      "(1078-1162)平安時代後期から末期の公卿。藤原師通の長男。日記『殿暦』を残す。",
      "歴史の人",
      "person"
    ],
    藤原忠通: [
      "ふじわら・の・ただみち",
      "(1097-1164)摂政関白太政大臣藤原忠実の長男",
      "歴史の人",
      "person"
    ],
    藤原頼長: [
      "ふじわら・の・よりなが",
      "(1120-1156)平安時代末期の公卿。兄の関白・藤原忠通と対立し、父・藤原忠実の後押しにより藤原氏長者・内覧として旧儀復興・ 綱紀粛正に取り組んだが、その苛烈で妥協を知らない性格により悪左府（あくさふ）の異名を取った",
      "歴史の人",
      "person"
    ],
    弁慶: [
      "べんけい",
      "(生年不詳-1189年6月15日)武蔵坊弁慶。平安時代末期の僧衆（僧兵）。源義経の郎党。",
      "歴史の人",
      "person"
    ],
    毛利氏: [
      "もうりし",
      "日本の武家で、本姓は大江氏。家紋は一文字に三つ星。",
      "歴史の人",
      "person"
    ],
    漆原裕治: [
      "うるしはらゆうじ",
      "ハルタの営業マン。TBS『SASUKE』の3人目の完全制覇者であるとともに、唯一2回制覇している。身長163cm、体重53kg。東京都出身。チームUnlimited Clifer所属。",
      "サスケ",
      "person"
    ],
    阿蘇神社: [
      "あそじんじゃ",
      "熊本県阿蘇市にある神社。式内社（名神大社）、肥後国一宮。旧社格は官幣大社で、現在は神社本庁の別表神社。",
      "御神社",
      "location"
    ],
    伊勢神宮: [
      "いせじんぐう",
      "三重県伊勢市にある神社。正式名称は地名の付かない「神宮」（じんぐう）。",
      "御神社",
      "location"
    ],
    厳島神社: [
      "いつくしまじんじゃ",
      "広島県廿日市市の厳島（宮島）にある神社。式内社（名神大社）、安芸国一宮。旧社格は官幣中社で、現在は神社本庁の別表神社。",
      "御神社",
      "location"
    ],
    稲荷神社: [
      "いなりじんじゃ",
      "1 稲荷神を祀る神社。⇒ 稲荷神 2. 日本各地に鎮座する神社。",
      "御神社",
      "location"
    ],
    宇佐神宮: [
      "うさじんぐう",
      "大分県宇佐市にある神社。式内社（名神大社3社）、豊前国一、勅祭社。旧社格は官幣大社で、現在は神社本庁の別表神社。",
      "御神社",
      "location"
    ],
    椿大神社: [
      "つばきおおかみやしろ",
      "三重県鈴鹿市にある神社。式内社、伊勢国一宮。",
      "御神社",
      "location"
    ],
    都波岐神社: [
      "つばきじんじゃ",
      "三重県鈴鹿市にある神社。両社とも式内社で、旧社格は県社。都波岐神社は伊勢国一宮とされる。",
      "御神社",
      "location"
    ],
    鶴岡八幡宮: [
      "つるがおかはちまんぐう",
      "神奈川県鎌倉市にある神社。旧社格は国幣中社で、現在は神社本庁の別表神社。",
      "御神社",
      "location"
    ],
    諏訪大社: [
      "すわたいしゃ",
      "長野県の諏訪湖周辺4ヶ所にある神社。式内社（名神大社）、信濃国一宮。旧社格は官幣大社で、現在は神社本庁の別表神社。神紋は「梶の葉」。",
      "御神社",
      "location"
    ],
    八幡宮: [
      "はちまんぐう",
      "八幡神を祭神とする神社。八幡神社、八幡社、八幡さまとも表記・呼称される。全国に約44,000社あり、大分県宇佐市の宇佐神宮を総本社とする。",
      "御神社",
      "location"
    ],
    平安神宮: [
      "へいあんじんぐう",
      "京都府京都市左京区にある神社である。旧社格は官幣大社、勅祭社。現在は神社本庁の別表神社。",
      "御神社",
      "location"
    ],
    日光東照宮: [
      "にっこうとうしょうぐう",
      "日本の関東地方北部、栃木県日光市に所在する神社。江戸幕府初代将軍・徳川家康を神格化した東照大権現（とうしょうだいごんげん）を祀る。",
      "御神社",
      "location"
    ],
    宗像大社: [
      "むなかたたいしゃ",
      "福岡県宗像市にある神社。式内社（名神大社）で、旧社格は官幣大社。日本各地に七千余ある宗像神社、厳島神社、および宗像三女神を祀る神社の総本社である。祭祀の国宝を多数有し、全国の弁天様の総本宮ともいえる。裏伊勢と称される。",
      "御神社",
      "location"
    ],
    豪鬼: [
      "ごうき",
      "カプコンの対戦型格闘ゲーム『ストリートファイター』シリーズに登場する架空の人物。",
      "対戦型格闘ゲーム『ストリートファイター』",
      "character"
    ],
    剛拳: [
      "ごうけん",
      "『スーパーストリートファイターII X』からキャラクター設定が存在し、各種メディアミックスでも何度か描かれていた。『ストリートファイターIV』においてゲーム本編に初登場。",
      "対戦型格闘ゲーム『ストリートファイター』",
      "character"
    ],
    疾風迅雷脚: [
      "しっぷうじんらいきゃく",
      "shippu/3s Ken SA3",
      "対戦型格闘ゲーム『ストリートファイター』",
      "character"
    ],
    延暦寺: [
      "えんりゃくじ",
      "滋賀県大津市坂本本町にあり、標高848mの比叡山全域を境内とする寺院。比叡山、または叡山（えいざん）と呼ばれることが多い。平安京（京都）の北にあったので北嶺（ほくれい）とも称された。",
      "御寺",
      "location"
    ],
    柴又帝釈天: [
      "しばまたたいしゃくてん",
      "東京都葛飾区柴又七丁目にある日蓮宗の寺院の通称である。正式名称は経栄山 題経寺（きょうえいざん だいきょうじ）である。旧本山は大本山中山法華経寺。親師法縁。なお、「帝釈天」とは本来の意味では仏教の守護神である天部の一つを指すが、日本においてはこの柴又帝釈天を指す場合も多い。",
      "御寺",
      "location"
    ],
    法隆寺: [
      "ほうりゅうじ",
      "奈良県生駒郡斑鳩町にある寺院。聖徳宗の総本山である。別名は斑鳩寺（いかるがでら、鵤寺とも）、法隆学問寺など。",
      "御寺",
      "location"
    ],
    本能寺: [
      "ほんのうじ",
      "京都府京都市中京区にある、法華宗本門流の大本山。明智光秀が謀反を起こし織田信長を討った「本能寺の変」で知られる。",
      "御寺",
      "location"
    ],
    鳥羽: [
      "とば",
      "平安時代後期の第74代天皇：1107年-1123年",
      "日本天皇",
      "person"
    ],
    崇徳: ["すとく", "第75代天皇：1123年-1142年", "日本天皇", "person"],
    後白河: [
      "ごしらかわ",
      "(1127-1192年)平安時代末期の第77代天皇：1155年-1158年。先代：近衛。時代：二条。",
      "日本天皇",
      "person"
    ],
    二条: [
      "にじょう",
      "(1143-1165年)第78代天皇：1158-1165年。後白河天皇の第一皇子。母は、大炊御門経実の娘で、源有仁の養女・贈皇太后懿子。先代：後白河。時代：六条 。",
      "日本天皇",
      "person"
    ],
    六条: [
      "ろくじょう",
      "(1164-1176年)第79代天皇：1165-1168年。先代：二条。次代：高倉。",
      "日本天皇",
      "person"
    ],
    高倉: [
      "たかくら",
      "(1161-1181年)第80代天皇：1168-1180年。先代：六条。次代：安徳。",
      "日本天皇",
      "person"
    ],
    安徳: [
      "あんとく",
      "(1178-1185年)第81代天皇：1180-1185年。高倉天皇の第一皇子。母は平清盛の娘の徳子。先代：高倉。次代：後鳥羽。",
      "日本天皇",
      "person"
    ],
    後鳥羽: [
      "ごとば",
      "(1180-1239年)第82代天皇：1183-1198年。先代：安徳。次代：土御門。",
      "日本天皇",
      "person"
    ],
    後醍醐: [
      "ごだいご",
      "(1288-1339年)鎌倉時代後期から南北朝時代初期にかけての第96代天皇にして、南朝の初代天皇(1318-39年）。先代：花園。次代：南朝：後村上。北朝：光厳天皇、光明天皇。",
      "日本天皇",
      "person"
    ],
    孝明: [
      "こうめい",
      "(1831-1867年)江戸時代の第121代天皇：1846-1867年。明治天皇の父に当たる。攘夷実行の条件を付けての承知の意を示した。死因は天然痘と診断されたが、他殺説も存在し議論となっている。陵は、京都府京都市東山区今熊野泉山町の泉涌寺内にある後月輪東山陵に治定されている。先代：仁孝。次代：明治。",
      "日本天皇",
      "person"
    ],
    明治: [
      "めいじ",
      "(1852-1912年)第122代天皇：1867-1912年。先代：孝明。次代：大正。",
      "日本天皇",
      "person"
    ],
    大正: [
      "たいしょう",
      "(1879-1926年)第123代天皇：1912-1926年。先代：明治。次代：昭和。",
      "日本天皇",
      "person"
    ],
    昭和: [
      "しょうわ",
      "(1901-1989年)第124代天皇：1926-1989年。次代：大正。次代：平成。",
      "日本天皇",
      "person"
    ],
    平成: [
      "へいせい",
      "(1933年-現在)第125代天皇：1989年-現在。次代：昭和",
      "日本天皇",
      "person"
    ],
    赤坂見附: [
      "あかさかみつけ",
      "いまの千代田区紀尾井町・平河町にあたる地に存在した、江戸城の「江戸城三十六見附」のひとつ、及び現在の赤坂見附の跡地や東京メトロ赤坂見附駅付近一帯を指す地名である。",
      "東京都地域名",
      "location"
    ],
    秋葉原: [
      "あきはばら",
      "千代田区の秋葉原駅周辺、主として東京都千代田区外神田・神田佐久間町および台東区秋葉原周辺を指す地域名である。",
      "東京都地域名",
      "location"
    ],
    浅草: [
      "あさくさ",
      "台東区の町名。または、旧東京市浅草区の範囲を指す地域名である。",
      "東京都地域名",
      "location"
    ],
    上野: [
      "うえの",
      "地形は、上野恩賜公園のある上野山が北区の方面から伸びる上野台地（武蔵野台地の分脈）の先端部分にあたる。",
      "東京都地域名",
      "location"
    ],
    御徒町: [
      "おかちまち",
      "1964年まで存在した東京都台東区の地域名。現在も御徒町・仲御徒町などの地名が鉄道の駅名として使われるなど、通称として使われている。",
      "東京都地域名",
      "location"
    ],
    荻窪駅: [
      "おぎくぼえき",
      "杉並区にある、東日本旅客鉄道・東京地下鉄の駅である。",
      "東京都地域名",
      "location"
    ],
    亀戸: [
      "かめいど",
      "江東区の地名で、城東地域内である。",
      "東京都地域名",
      "location"
    ],
    錦糸町: [
      "きんしちょう",
      "墨田区の錦糸町駅周辺に発達する地区の通称。ビジネス街、繁華街として栄えている。江東区亀戸周辺と共に錦糸町・亀戸副都心を形成している。",
      "東京都地域名",
      "location"
    ],
    銀座: [
      "ぎんざ",
      "日本有数の繁華街であり下町の一つでもある。東京屈指の高級な商店街として、日本国外においても戦前よりフジヤマ、ゲイシャ、ミキモト、赤坂などとともに知られる。「銀座」の名は一種のブランドになっており全国各地の商店街には「○○銀座」と呼ばれる所がそこかしこに見受けられる。",
      "東京都地域名",
      "location"
    ],
    汐留: [
      "しおどめ",
      "港区の地区名・旧町名。現在ではおもに、汐留地区に建設された巨大複合都市“汐留シオサイト(siosite)”を指す。",
      "東京都地域名",
      "location"
    ],
    辰巳駅: [
      "たつみえき",
      "江東区辰巳一丁目にある、東京地下鉄有楽町線の駅である。",
      "東京都地域名",
      "location"
    ],
    築地: [
      "つきじ",
      "中央区の地名で、旧京橋区にあたる京橋地域内である。",
      "東京都地域名",
      "location"
    ],
    仲御徒町: [
      "なかおかちまち",
      "台東区上野五丁目にある",
      "東京都地域名",
      "location"
    ],
    東銀座: [
      "ひがしぎんざ",
      "中央区銀座四丁目にある、東京都交通局・東京地下鉄の駅である。",
      "東京都地域名",
      "location"
    ],
    門前仲町: [
      "もんぜんなかちょう",
      "江東区の地名で、旧深川区にあたる深川地域内である。",
      "東京都地域名",
      "location"
    ],
    有楽町: [
      "ゆうらくちょう",
      "千代田区の町名である。住居表示実施済みで一丁目と二丁目がある。",
      "東京都地域名",
      "location"
    ],
    足立区: [
      "あだちく",
      "隅田川と荒川に挟まれた地区と、面積の大半を占める荒川以北の地区とに分かれている。",
      "東京都区部",
      "location"
    ],
    荒川区: [
      "あらかわく",
      "町名の数は東京特別区内で最も少ない。",
      "東京都区部",
      "location"
    ],
    板橋区: [
      "いたばしく",
      "現在ではほぼ全域が市街地になっているが、工業地域もある。",
      "東京都区部",
      "location"
    ],
    江戸川区: [
      "えどがわく",
      "最東端の自治体にあたる。",
      "東京都区部",
      "location"
    ],
    大田区: [
      "おおたく",
      "最南部に位置する。東部には羽田空港がある。前身は大森区と蒲田区で、区の商業は大森駅と蒲田駅に、区の行政は蒲田駅に集中している。",
      "東京都区部",
      "location"
    ],
    葛飾区: [
      "かつしかく",
      "区内には、山田洋次監督の映画『男はつらいよ』シリーズで知られる柴又帝釈天や、江戸期の菖蒲文化を伝える堀切菖蒲園、秋本治の漫画『こちら葛飾区亀有公園前派出所』で有名になった亀有（亀有公園はあるが、公園前に派出所（交番）が設置されていたことはない。最も近い実在の交番は亀有駅北口交番）がある。",
      "東京都区部",
      "location"
    ],
    北区: ["きたく", "。旧武蔵国豊嶋郡。", "東京都区部", "location"],
    江東区: [
      "こうとうく",
      "東部、隅田川と荒川に挟まれた位置にあり、東京湾に面している。",
      "東京都区部",
      "location"
    ],
    品川区: [
      "しながわく",
      "1947年（昭和22年）に誕生した区の中で唯一、旧区名がそのまま新区名に採用された。",
      "東京都区部",
      "location"
    ],
    渋谷区: [
      "しぶやく",
      "区の成立は1932年で、1962年の住居表示施行後から現在まで32の町名がある。区役所の所在地は、区内宇田川町。",
      "東京都区部",
      "location"
    ],
    新宿区: [
      "しんじゅくく",
      "都条例上は、同区が都庁所在地だが、地図などでは便宜上「東京」と表されることになっている。",
      "東京都区部",
      "location"
    ],
    墨田区: [
      "すみだく",
      "全国的に有名な東京スカイツリーやアサヒビール本社がある。",
      "東京都区部",
      "location"
    ],
    杉並区: [
      "すぎなみく",
      "元来この地域は武蔵国多摩郡であり、江戸時代から明治・大正時代も多摩地域に属していた。地理的に東京区部の扱いになったのは、1929年（昭和4年）の世界恐慌後に東京市に編入されてからである。",
      "東京都区部",
      "location"
    ],
    世田谷区: [
      "せたがやく",
      "元来この地域は武蔵国にあり、江戸時代、明治・大正時代も同地域の地方郡に属していた。",
      "東京都区部",
      "location"
    ],
    台東区: [
      "たいとうく",
      "東京23区の中央からやや北東寄りに位置する。東側は隅田川に接し、対岸の墨田区との区境となっている。また、区南端で隅田川との合流点付近の神田川に接する。",
      "東京都区部",
      "location"
    ],
    中央区: [
      "ちゅうおうく",
      "ほぼ中央に位置する。区内には、日本橋・八重洲・築地・月島・晴海・銀座等といった街がある。",
      "東京都区部",
      "location"
    ],
    千代田区: [
      "ちよだく",
      "1947年（昭和22年）3月15日に麹町区と神田区が合併して誕生した[1]。その際、江戸城の別名である「千代田城」にちなんで「千代田区」となった。",
      "東京都区部",
      "location"
    ],
    豊島区: [
      "としまく",
      "池袋駅を中心とする副都心を擁し、高級住宅街の目白や、「おばあちゃんの原宿」として知られる巣鴨などがある。",
      "東京都区部",
      "location"
    ],
    中野区: [
      "なかのく",
      "中野区は旧東多摩郡の東半にあたる。地形的には武蔵野台地の一角に位置する。区内には、東西に鉄道が数多く通っている。",
      "東京都区部",
      "location"
    ],
    練馬区: [
      "ねりまく",
      "板橋区の一部だった旧北豊島郡練馬町・上練馬村・中新井村・石神井村・大泉村の区域が1947年8月1日に分離して発足した。",
      "東京都区部",
      "location"
    ],
    文京区: [
      "ぶんきょうく",
      "郵便番号（上3桁）は112の地域と113の地域がある。",
      "東京都区部",
      "location"
    ],
    港区: [
      "みなとく",
      "企業が本社を最も多く構える区の一つであり、いわば日本のビジネスの中心である。",
      "東京都区部",
      "location"
    ],
    目黒区: [
      "めぐろく",
      "主に住宅地として発展。平均世帯年収は664万円で、東京都中央区（709万円）やさいたま市浦和区（693万円）に次ぐ水準である。",
      "東京都区部",
      "location"
    ],
    小島秀夫: [
      "こじまひでお",
      "(1963年8月24日)ゲームデザイナー",
      "作家",
      "person"
    ],
    伊藤潤二: ["いとうじゅんじ", "(1963年七月)漫画家", "作家", "person"],
    琉球王国: [
      "りゅうきゅうおうこく",
      "1429年から1879年の450年間、琉球諸島を中心に存在した王国。当時、正式には琉球國と称した。",
      "世界の国",
      "location"
    ],
    琉球諸島: [
      "りゅうきゅうしょとう",
      "南西諸島の中の琉球国に属する部分の総称。これを現在の沖縄県と同範囲にするかどうかは諸説あり、奄美群島を含めたり、大東諸島を含めない場合もある。",
      "雑多地域名",
      "location"
    ],
    沖縄本島: [
      "おきなわほんとう",
      "沖縄県を構成する160の島の中で最大の島であり、また東シナ海と太平洋（フィリピン海）の間に位置する南西諸島においても最大の島である。",
      "雑多地域名",
      "location"
    ],
    奄美群島: [
      "あまみぐんとう",
      "南西諸島の内薩南諸島南部にある島嶼群である。鹿児島県奄美市および大島郡の区域をいう。",
      "雑多地域名",
      "location"
    ],
    先島諸島: [
      "さきしましょとう",
      "日本の南西諸島に属する琉球諸島のうち、南西部に位置する宮古列島・八重山列島の総称である。尖閣諸島を含めることもある。沖縄県に所属する。",
      "雑多地域名",
      "location"
    ],
    福岡町: [
      "ふくおかまち",
      "富山県にかつて存在していた町。県西部の石川県との県境に位置した。西礪波郡の消滅直前にはその全域を占めていたが、2005年11月1日に市町村合併により高岡市となる。",
      "日本の町",
      "location"
    ],
    関内: [
      "かんない",
      "神奈川県横浜市中区において、中心部となる官庁街および商業地域の一帯を、広く指す地域名称で、「関内地区」と「関外地区」の区別がある。",
      "雑多地域名",
      "location"
    ]
  };
}
